{"title": "ኦሪት ዘዳግም", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["በዮርዳኖስ ማዶ በምድረ በዳ፥ በዓረባ ውስጥ በኤርትራ ባሕር ፊት ለፊት፥ በፋራን በጦፌልም በላባንም በሐጼሮትም በዲዛሃብም መካከል ሳሉ፥ ሙሴ ለእስራኤል ሁሉ የነገራቸው ቃል ይህ ነው።", "በሴይር ተራራ መንገድ ከኮሬብ እስከ ቃዴስ በርኔ ድረስ የአሥራ አንድ ቀን መንገድ ነው።", "", "በአርባኛው ዓመት በአሥራ አንደኛው ወር ከወሩም በመጀመሪያው ቀን፥ ሙሴ፥ በሐሴቦን ተቀምጦ የነበረውን የአሞራውያንን ንጉሥ ሴዎንን፥ በአስታሮትና በኤድራይ ተቀምጦ የነበረውን የባሳንን ንጉሥ ዐግን ከመታ በኋላ፥ እግዚአብሔር ስለ እነርሱ ያዘዘውን ሁሉ ለእስራኤል ልጆች ነገራቸው።", "በዮርዳኖስ ማዶ በሞዓብ ምድር ሙሴ እንዲህ ብሎ ይህችን ሕግ ይገልጥ ጀመር።", "አምላካችን እግዚአብሔር በኮሬብ እንዲህ ብሎ ተናገረን። በዚህ ተራራ የተቀመጣችሁት በቃ፤", "ተመልሳችሁ ተጓዙ፤ ወደ ተራራማው ወደ አሞራውያን አገር ወደ ድንበሮቹም ሁሉ፥ በዓረባም በደጋውም በቈላውም በደቡብም በባሕርም ዳር ወዳሉ ወደ ከነዓናውያን ምድር፥ ወደ ሊባኖስም እስከ ታላቁ ወንዝም እስከ ኤፍራጥስ ድረስ ሂዱ።", "እነሆ፥ ምድሪቱን በፊታችሁ አድርጌአለሁ፤ ግቡ፥ እግዚአብሔር ለእነርሱ ከእነርሱም በኋላ ለዘራቸው ይሰጣት ዘንድ ለአባቶቻችሁ ለአብርሃምና ለይስሐቅ ለያዕቆብም የማለላቸውንም ምድር ውረሱ።", "በዚያም ዘመን እንዲህ ብዬ ተናገርኋችሁ። እኔ ብቻዬን ልሸከማችሁ አልችልም፤", "አምላካችሁ እግዚአብሔር አብዝቶአችኋል፥ እነሆም፥ እናንተ ዛሬ እንደ ሰማይ ከዋክብት ብዛት ናችሁ።", "የአባቶቻችሁ አምላክ እግዚአብሔር በዚህ ቁጥር ላይ እልፍ አእላፋት ይጨምር፥ እንደ ተናገራችሁም ይባርካችሁ።", "እኔ ብቻዬን ድካምችሁን ሸክማችሁንም ክርክራችሁንም እሸከም ዘንድ እንዴት እችላለሁ?", "ከእናንተ ከየነገዳችሁ ጥበበኞች አስተዋዮዎችም አዋቂዎችም የሆኑትን ሰዎች ምረጡ፥ እኔም በላያችሁ አለቆች አደርጋቸዋለሁ።", "እናንተም። እናደርገው ዘንድ የተናገርኸው ይህ ነገር መልካም ነው ብላችሁ መለሳችሁልኝ።", "ጥበበኞችና አዋቂዎች የሆኑትን የነገዶቻችሁን አለቆች መረጥሁ፥ በእናንተም ላይ አለቆች የሻለቆችም የመቶ አለቆችም የአምሳ አለቆችም የአሥር አለቆችም ገዦችም በየነገዶቻቸው አደረግኋቸው።", "በዚያን ጊዜም። የወንድሞቻችሁን ነገር ስሙ፤ በሰውና በወንድሙ ከእርሱም ጋር ባለው መጻተኛ መካከል በጽድቅ ፍረዱ።", "በፍርድም አድልዎ አታድርጉ፤ ታላቁን እንደምትሰሙ፥ ታናሹንም እንዲሁ ስሙ፤ ፍርድ ለእግዚአብሔር ነውና ከሰው ፊት አትፍሩ፤ ከነገርም አንድ ነገር ቢከብዳችሁ እርሱን ወደ እኔ አምጡት፥ እኔም እሰማዋለሁ ብዬ ፈራጆቻችሁን አዘዝኋቸው።", "በዚያን ጊዜም ልታደርጉት የሚገባችሁን ነገር ሁሉ አዘዝኋችሁ።", "ከኮሬብም ተጓዝን፥ አምላካችን እግዚአብሔር እንዳዘዘን በታላቁ እጅግም በሚያስፈራ በዚያ ባያችሁት ምድረ በዳ ሁሉ በኩል በተራራማው በአሞራውያን መንገድ ሄድን፤ ወደ ቃዴስ በርኔም መጣን።", "እኔም። አምላካችን እግዚአብሔር ወደሚሰጠን ወደ ተራራማው ወደ አሞራውያን አገር መጣችሁ፤", "እነሆ፥ አምላክህ እግዚአብሔር ምድሪቱን በፊትህ አድርጎአል፤ የአባቶችህ አምላክ እግዚአብሔር እንዳለህ፥ ውጣ፥ ውረሳት፤ አትፍራ፥ አትደንግጥም አልኋችሁ።", "እናንተም ሁላችሁ ወደ እኔ ቀርባችሁ። ምድሪቱን እንዲጎበኙልንና እንወጣበት ዘንድ የሚገባንን የመንገዱንና የምንገባባቸውን የእነዚያን ከተሞች ወሬ ተመልሰው እንዲነግሩን በፊታችን ሰዎች እንስደድ አላችሁኝ።", "ያም ነገር ደስ አሰኘኝ፤ ከእናንተም አሥራ ሁለት ሰው መረጥሁ፤ ከየነገዱ ሁሉ አንድ አንድ ሰው ነበረ።", "ሄዱም፥ ወደ ተራራማውም ወጡ፥ ወደ ኤሽኮልም ሸለቆ መጥተው ጎበኙአት።", "ከምድሪቱም ፍሬ በእጃቸው ወሰዱ፥ ወደ እኛም ይዘውት መጡ። አምላካችን እግዚአብሔር የሚሰጠን ምድር መልካም ናት ብለውም አወሩልን።", "በአምላካችሁ በእግዚአብሔር ትእዛዝ ላይ ዓመፃችሁ እንጂ ወደ እርስዋ መውጣትን እንቢ አላችሁ፤", "በድንኳናችሁም ውስጥ እንዲህ እያላችሁ አጕረመረማችሁ። እግዚአብሔር ስለ ጠላን እንዲያጠፋን በአሞራውያን አጅ አሳልፎ ይሰጠን ዘንድ ከግብፅ ምድር አወጣን።", "ወዴት እንወጣለን? ሕዝቡ ብዙ ነው፥ ቁመቱም ከእኛ ይረዝማል፥ ከተሞቹም ታላላቆች የተመሸጉም እስከ ሰማይም የደረሱ ናቸው፥ የዔናቅንም ልጆች ደግሞ በዚያ አየናቸው ብለው ወንድሞቻችን ልባችንን አስፈሩት።", "እኔም አልኋችሁ። አትደንግጡ፥ ከእነርሱም አትፍሩ፤", "በፊታችሁ የሚሄደው አምላካችሁ እግዚአብሔር፥ እናንተ ስታዩ በግብፅና በምድረ በዳ እንዳደረገላችሁ ሁሉ፥ ስለ እናንተ ይዋጋል፤", "ወደዚህም ስፋራ እስክትመጡ ድረስ በሄዳችሁበት መንገድ ሁሉ፥ ሰው ልጁን እንዲሸከም አምላክህ እግዚአብሔር እንደተሸከመህ አንተ አይተሃል።", "", "እግዚአብሔርም የቃላችሁን ድምፅ ሰምቶ ተቆጣ።", "ለአባቶቻችሁ እሰጣት ዘንድ የማልሁላቸውን መልካሚቱን ምድር ከእነዚህ ሰዎች ከዚህ ክፉ ትውልድ ማንም አያይም፥", "ከዮፎኒ ልጅ ከካሌብ በቀር እርሱ ግን ያያታል፤ እግዚአብሔርን ፈጽሞ ተከትሎአልና የረገጣትን ምድር ለእርሱ ለልጆቹም እሰጣለሁ ብሎ ማለ።", "እግዚአብሔርም ደግሞ በእናንተ ምክንያት በእኔ ተቆጣ እንዲህም አለ። አንተ ደግሞ ወደዚያ አትገባም፤", "በፊትህ የሚቆም የነዌ ልጅ ኢያሱ እርሱ ወደዚያ ይገባል፤ እርሱ ለእስራኤል ምድሪቱን ያወርሳልና አደፋፍረው።", "ደግሞ። ለምርኮ ይሆናሉ ያላችኋቸው ሕፃናቶቻችሁ፥ ዛሬም መልካሙን ከክፉ መለየት የማይችሉ ልጆቻችሁ፥ እነርሱ ወደዚያ ይገባሉ፥ ምድሪቱንም ለእነርሱ እስጣለሁ ይወርሱአታልም።", "እናንተ ግን ተመልሳችሁ በኤርትራ ባሕር መንገድ ወደ ምድረ በዳ ሂዱ።", "እናንተም። እግዚአብሔርን በድለናል፤ አምላካችን እግዚአብሔር እንዳዘዘን ሁሉ እንወጣለን፥ እንዋጋማለን ብላችሁ መለሳችሁልኝ። ከእናንተም ሰው ሁሉ የጦር መሣሪያውን ያዘ፥ ወደ ተራራማውም አገር መውጣትን አቀለላችሁት።", "እግዚአብሔርም። እኔ በእናንተ መካከል አይደለሁምና በጠላቶቻችሁ ፊት እንዳትወድቁ አትውጡ፥ አትዋጉም በላቸው አለኝ። እኔም ተናገርኋችሁ፤", "እናንተ ግን በእግዚአብሔር ትእዛዝ ላይ ዓመፃችሁ እንጂ አልሰማችሁም፤ በትዕቢታችሁም ወደ ተራራማው አገር ወጣችሁ።", "በዚያም በተራራማው አገር ይኖሩ የነበር አሞራውያን ወጥተው ተጋጠሙአችሁ፥ ንብ እንደምታሳድድም አሳደዱአችሁ፥ እስከ ሔርማም ድረስ በሴይር መቱአችሁ።", "ተመልሳችሁም በእግዚአብሔር ፊት አለቀሳችሁ፤ እግዚአብሔር ግን ድምፃችሁን አልሰማም፥ ወደ እናንተም አላዳመጠም።", "እንደ ተቀመጣችሁበትም ዘመን መጠን በቃዴስ ብዙ ቀን ተቀመጣችሁ።"]}, {"chapter": "2", "title": "", "verses": ["እግዚአብሔርም እንዳለኝ ተመልሰን በኤርትራ ባሕር መንገድ ወደ ምድረ በዳ ሄድን፤ የሴይርንም ተራራ ብዙ ቀን ዞርን።", "እግዚአብሔርም እንዲህ ብሎ ተናገረኝ።", "ይህን ተራራ መዞር ይበቃችኋል፤ ተመልሳችሁ ወደ ሰሜን ሂዱ።", "ሕዝቡንም እንዲህ ብለህ እዘዛቸው። በሴይር ላይ በተቀመጡት በወንድሞቻችሁ በዔሳው ልጆች አገር ታልፋላችሁ፥ እነርሱም ይፈሩአችኋል፤ እንግዲህ እጅግ ተጠንቀቁ።", "የሴይርን ተራራ ለዔሳው ርስት አድርጌ ስለ ሰጠሁ እኔ ከምድራቸው የጫማ መርገጫ ታህል እንኳ አልሰጣችሁምና አትጣሉአቸው።", "ከእነርሱ በገንዘብ ምግብ ገዝታችሁ ትበላላችሁ፤ ውኃም ደግሞ በገንዘብ ገዝታችሁ ትጠጣላችሁ።", "አምላክህ እግዚአብሔር የእጅህን ሥራ ሁሉ ባርኮልሃልና፤ በዚህ በታላቅ ምድረ በዳ መሄድህን አውቆአል፤ በዚህ አርባ ዓመት ውስጥ አምላክህ እግዚአብሔር ከአንተ ጋር ነበረ፥ አንዳችም አላጣህም።", "በሴይርም ከተቀመጡት ከወንድሞቻችን ከዔሳው ልጆች በዓረባ መንገድ ከኤላትና ከዔጽዮንጋብር አለፍን። ተመልሰንም በሞዓብ ምድረ በዳ መንገድ አለፍን።", "እግዚአብሔርም አለኝ። እኔ ዔርን ለሎጥ ልጆች ርስት አድርጌ ስለ ሰጠሁ ከምድሩ ርስት አልሰጣችሁምና ሞዓብን አትጣላ በሰልፍም አትውጋቸው።", "አስቀድሞ ታላቅና ብዙ ሕዝብ እንደ ዔናቅም ልጆች በቁመት የረዘሙ ኤሚማውያን በዚያ ይቀመጡ ነበር።", "እነርሱም ደግሞ እንደ ዔናቅ ልጆች ራፋይም ይባሉ ነበር፤ ሞዓባውያን ግን ኤሚም ይሉአቸዋል።", "ሖራውያንም ደግሞ አስቀድሞ በሴይር ላይ ተቀምጠው ነበር፥ የዔሳው ልጆች ግን አሳደዱአቸው፤ እግዚአብሔርም በሰጠው በርስቱ ምድር እስራኤል እንዳደረገ፥ ከፊታቸው አጠፉአቸው፥ በስፍራቸውም ተቀመጡ።", "እግዚአብሔርም። ተነሡ የዘሬድንም ፈፋ ተሻገሩ አለ።", "የዘሬድንም ፈፋ ተሻገርን። የዘሬድንም ፈፋ እስከ ተሻገርንበት ድረስ፥ እግዚአብሔር እንደ ማለባቸው የሰልፈኞች ትውልድ ሁሉ ከሰፈሩ መካከል እስከ ጠፉ ድረስ፥ ከቃዴስ በርኔ የተጓዝንበት ዘመን ሠላሳ ስምንት ዓመት ሆነ።", "ከሰፈርም መካከል ተቈርጠው እስኪጠፉ ድረስ የእግዚአብሔር እጅ በላያቸው ነበረ።", "እንዲህም ሆነ፤ ሰልፈኞቹ ከጠፉ ከሕዝቡም መካከል ከሞቱ በኋላ፥", "እግዚአብሔር እንዲህ ብሎ ተናገረኝ።", "አንተ ዛሬ የሞዓብን ዳርቻ ዔርን ታልፋለህ፤", "ለሎጥም ልጆች ርስት አድርጌ ስለ ሰጠሁ ከአሞን ልጆች ምድር ርስት አልሰጥህምና በአሞን ልጆች አቅራቢያ ስትደርስ አትጣላቸው አትውጋቸውም።", "ያም ደግሞ የራፋይም ምድር ተብሎ ተቆጠረ፤ ራፋይምም አስቀድሞ በዚያ ተቀምጠው ነበር፤ አሞናውያን ግን ዘምዙማውያን ብለው ይጠሩአቸዋል።", "ታላቅና ብዙም ሕዝብ እንደ ዔናቅም ልጆች ቁመታቸው የረዘመ ነበሩ፤ እግዚአብሔር ከፊታቸው አጠፋቸው፤ እነርሱንም አሳድደው በስፍራቸው ተቀመጡ።", "ሖራውያንን ከፊታቸው አጥፍቶ በሴይር ለተቀመጡት ለዔሳው ልጆች እንዳደረገ እንዲሁ ለእነርሱ አደረገ፤ እነርሱንም አሳድደው በስፍራቸው እስከ ዛሬ ድረስ ተቀመጡ።", "እስከ ጋዛም ድረስ በመንደሮች ተቀምጠው የነበሩትን ኤዋውያንን ከከፍቶር የወጡ ከፍቶራውያን አጠፉአቸው፥ በስፍራቸውም ተቀመጡ።", "ደግሞም አለ። ተነሥታችሁ ሂዱ፥ የአርኖንንም ሸለቆ ተሻገሩ፤ እነሆ፥ አሞራዊውን የሐሴቦንን ንጉሥ ሴዎንን ምድሩንም በእጅህ አሳልፌ ሰጥቼሃለሁ፤ እርስዋን በመውረስ ጀምር፥ ከእርሱም ጋር ተዋጋ።", "ከሰማይ በታች ባሉ አሕዛብ ሁሉ ላይ ማስደንገጥህንና ማስፈራትህን እሰድድ ዘንድ ዛሬ እጀምራለሁ፤ ወሬህን በሰሙ ጊዜ በፊትህ ይንቀጠቀጣሉ፥ ድንጋጤም ይይዛቸዋል።", "ከቅዴሞትም ምድረ በዳ የሰላምን ቃል ይነግሩት ዘንድ ወደ ሐሴቦን ንጉሥ ወደ ሴዎን እንዲህ ብዬ መልእክተኞችን ላክሁ። በአገርህ ላይ ልለፍ፤", "በአውራ ጎዳና እሄዳለሁ፥ ወደ ቀኝም ወደ ግራም አልተላለፍም።", "", "የሐሴቦን ንጉሥ ሴዎን ግን ያሳልፈን ዘንድ አልፈቀደም፤ እንደ ዛሬው ሁሉ በእጅህ አሳልፎ ይሰጠው ዘንድ አምላክህ እግዚአብሔር መንፈሱን አደንድኖታልና፥ ልቡንም አጽንቶታልና።", "እግዚአብሔርም። ሴዎንንና ምድሩን በእጅህ አሳልፌ መስጠት፥ እነሆ፥ ጀመርሁ፤ ምድሩን ትገዛት ዘንድ መውረስ ጀምር አለኝ።", "ሴዎንም ሕዝቡም ሁሉ ሊጋጠሙን ወደ ያሀጽ ወጡ።", "አምላካችንም እግዚአብሔር እርሱን አሳልፎ ሰጠን፤ እርሱንም ልጆቹንም ሕዝቡንም ሁሉ መታን።", "በዚያን ጊዜም ከተሞቹን ሁሉ ወሰድን የተቀመጡባቸውንም ሰዎች ሁሉ ሴቶችንም ሕፃናቶችንም አጠፋን፤ አንዳችም አላስቀረንም፥", "ከብቶቻቸውንና ከከተሞቻቸው ያገኘነውን ብዝበዛ ለራሳችን ወሰድን እንጂ።", "በአርኖን ቈላ አጠገብ ካለችው ከአሮዔር ከሸለቆውም ውስጥ ካለችው ከተማ ጀምረን እስከ ገለዓድ ድረስ ማናቸይቱም ከተማ አልጠነከረችብንም፤ አምላካችን እግዚአብሔር ሁሉን አሳልፎ ሰጠን።", "ዳሩ ግን አምላካችን እግዚአብሔር ወደ ከለከለን ሁሉ፥ ወደ አሞን ልጆች ምድር በያቦቅም ወንዝ አጠገብ ወዳለው ስፍራ ሁሉ በተራራማውም አገር ወዳሉት ከተሞች አልደረስንም።"]}, {"chapter": "3", "title": "", "verses": ["ተመልሰን በባሳን መንገድ ወጣን፥ የባሳን ንጉሥ ዐግም ሕዝቡም ሁሉ በኤድራይ ሊዋጉን ወጡ።", "እግዚአብሔርም። እርሱንና ሕዝቡን ሁሉ ምድሩንም በእጅህ አሳልፌ ሰጥቼአለሁና አትፍራው፤ በሐሴቦን ይኖር በነበረው በአሞራውያን ንጉሥ በሴዎን ላይ እንዳደረግህ በእርሱም ታደርግበታለህ አለኝ።", "አምላካችን እግዚአብሔርም ደግሞ የባሳንን ንጉሥ ዐግን ሕዝቡንም ሁሉ በእጃችን አሳልፎ ሰጠን፤ እኛም መታነው፤ አንድ ሰው እንኳ አምልጦ አልቀረለትም።", "በዚያን ጊዜም ከተሞቹን ሁሉ ወሰድን፤ አንድም ያልወሰድነው የለም፤ በባሳን ያለውን የዐግን መንግሥት፥ የአርጎብን አገር ሁሉ፥ ስድሳ ከተሞችን ወሰድን።", "በቅጥር ካልተመሸጉት ከእጅግ ብዙ ከተሞች ሌላ፥ እነዚህ ከተሞች ሁሉ ቁመቱ ረጅም በሆነ ቅጥር በመዝጊያና በመወርወሪያም የተመሸጉ ነበሩ።", "በሐሴቦንም ንጉሥ በሴዎን እንዳደረግን ፈጽሞ አጠፋናቸው፤ ከተሞቹን ሁሉ ከወንዶችና ከሴቶች ከሕፃናቶችም ጋር አጠፋናቸው።", "ከብቶቹን ሁሉ የከተሞቹንም ምርኮ ለእኛ በዘበዝን።", "በዚያም ዘመን ከአርኖን ሸለቆ ጀምሮ እስከ አርሞንዔም ተራራ ድረስ ምድሪቱን በዮርዳኖስ ማዶ ከነበሩ ከሁለቱ ከአሞራውያን ነገሥታት እጅ ወሰድን፤", "ሲዶናውያን አርሞንዔምን ሢርዮን ብለው ይጠሩታል፥ አሞራውያንም ሳኔር ብለው ይጠሩታል።", "በሜዳውም ያሉትን ከተሞች ሁሉ፥ ገለዓድንም ሁሉ፥ በባሳንም ያሉትን የዐግን መንግሥት ከተሞች እስከ ሰልካና እስከ ኤድራይ ድረስ ባሳንን ሁሉ ወሰድን።", "ከራፋይም ወገን የባሳን ንጉሥ ዐግ ብቻውን ቀርቶ ነበር፤ እነሆ፥ አልጋው የብረት አልጋ ነበረ፤ እርሱ በአሞን ልጆች አገር በነበረባት አለ፤ ርዝመቱ ዘጠኝ ክንድ ወርዱም አራት ክንድ በሰው ክንድ ልክ ነበረ።", "ይህችንም ምድር በዚያን ዘመን ወረስን፤ በአርኖንም ሸለቆ አጠገብ ካለችው ከአሮዔር ጀምሮ የገለዓድን ተራራማ አገር እኩሌታ ከተሞቹንም ለሮቤልና ለጋድ ነገድ ሰጠኋቸው።", "ከገለዓድም የቀረውን የዐግንም መንግሥት ባሳንን ሁሉ፥ የአርጎብንም ምድር ሁሉ ለምናሴ ነገድ እኩሌታ ሰጠሁ፤ ያችም ባሳን ሁሉ የራፋይም አገር ተብላ ተቈጠረች።", "የምናሴ ልጅ ኢያዕር እስከ ጌሹራውያንና እስከ ማዕካታውያን ዳርቻ ድረስ የአርጎብን ምድር ሁሉ ወሰደ፤ ይህችንም የባሳንን ምድር እስከ ዛሬ ድረስ በስሙ የኢያዕር መንደሮች ብሎ ጠራ።", "ለማኪርም ገልዓድን ሰጠሁት።", "ለሮቤል ነገድና ለጋድም ነገድ ከገለዓድ ጀምሮ እስከ አርኖን ሸለቆ ድረስ የሸለቆውን እኩሌታ ዳርቻውንም፥ እስከ አሞን ልጆች ዳርቻ እስከ ያቦቅ ወንዝ ድረስ፥", "ከኪኔሬት እስከ ዓረባ ባሕር እርሱም የጨው ባሕር ድረስ ከፈስጋ ተራራ በታች ወደ ምሥራቅ ያለውን ዓረባ ዮርዳኖስንም ዳሩንም ሰጠኋቸው።", "በዚያም ዘመን እንዲህ ብዬ አዘዝኋችሁ። አምላካችሁ እግዚአብሔር ይህችን ምድር ርስት አድርጎ ሰጥቶአችኋል፤ መሣሪያችሁን ይዛችሁ እናንተ አርበኞች ሁሉ በወንድሞቻችሁ በእስራኤል ልጆች ፊት ትሻገራላችሁ።", "ነገር ግን እጅግ ከብቶች እንዳሉአችሁ አውቃለሁና ሴቶቻችሁና ልጆቻችሁ ከብቶቻችሁም በሰጠኋችሁ ከተሞች ይቀመጣሉ፤", "ይኸውም እግዚአብሔር እናንተን እንዳሳረፈ፥ ወንድሞቻችሁን እስኪያሳርፍ ድረስ እነርሱም ደግሞ በዮርዳኖስ ማዶ አምላካችሁ እግዚአብሔር የሚሰጣቸውን ምድር እስኪወርሱ ድረስ ነው፤ ከዚያም በኋላ እናንተ ሁሉ ወደ ሰጠኋችሁ ርስት ትመለሳላችሁ።", "በዚያም ጊዜ ኢያሱን። አምላካችሁ እግዚአብሔር በእነዚህ በሁለቱ ነገሥት ያደረገውን ሁሉ ዓይኖችህ አይተዋል፤ እንዲሁ በምታልፍባቸው መንግሥታት ሁሉ ላይ እግዚአብሔር ያደርጋል።", "አምላካችሁ እግዚአብሔር እርሱ ስለ እናንተ ይዋጋልና አትፍራቸውም ብዬ አዘዝሁት።", "በዚያም ዘመን እኔ ወደ እግዚአብሔር እንዲህ ብዬ ለመንሁ።", "ጌታ እግዚአብሔር ሆይ፥ ታላቅነትህን የጸናችውንም እጅህን ለእኔ ለባሪያህ ማሳየት ጀምረሃል፤ በሰማይና በምድርም እንደ ሥራህ እንደ ኃይልህም ይሠራ ዘንድ የሚችል አምላክ ማን ነው?", "እኔ ልሻገር በዮርዳኖስም ማዶ ያለችውን መልካሚቱን ምድር ያንም መልካሙን ተራራማውን አገር ሊባኖስንም ልይ።", "እግዚአብሔር ግን በእናንተ ምክንያት ተቈጣኝ አልሰማኝምም፤ እግዚአብሔርም አለኝ። ይበቃሃል፤ በዚህ ነገር ደግመህ አትናገረኝ።", "ይህን ዮርዳኖስን አትሻገርምና ወደ ፈስጋ ራስ ውጣ፤ ዓይንህንም ወደ ምዕራብ ወደ ሰሜንም ወደ ደቡብም ወደ ምሥራቅም አንሥተህ በዓይንህ ተመልከት።", "ኢያሱ በዚህ ሕዝብ ፊት ይሻገራልና፥ አንተም የምታያትን ምድር እርሱ ያወርሳቸዋልና ኢያሱን እዘዘው፥ አደፋፍረውም፥ አጽናውም።", "በቤተፌጎርም ፊት ለፊት በሸለቆው ውስጥ ተቀመጥን።"]}, {"chapter": "4", "title": "", "verses": ["አሁንም፥ እስራኤል ሆይ፥ እንድታደርጉአቸው በሕይወትም እንድትኖሩ፥ የአባቶቻችሁም አምላክ እግዚአብሔር ወደሚሰጣችሁ ምድር ገብታችሁ እንድትወርሱ፥ የማስተምራችሁን ሥርዓትና ፍርድ ስሙ።", "እኔ ያዘዝኋችሁን የአምላካችሁን የእግዚአብሔርን ትእዛዝ ትጠብቃላችሁ እንጂ ባዘዝኋችሁ ቃል ላይ አትጨምሩም፥ ከእርሱም አታጎድሉም።", "ብዔልፌጎርን የተከተሉትን ሰዎች ሁሉ አምላክህ እግዚአብሔር ከመካከላችሁ እንዳጠፋ፥ እግዚአብሔር በብዔልፌጎር ያደረገውን ዓይኖቻችሁ አይተዋል።", "እናንተ ግን አምላካችሁን እግዚአብሔርን የተከተላችሁ እስከ ዛሬ ድረስ ሁላችሁ በሕይወት ትኖራላችሁ።", "እነሆ፥ እናንተ ገብታችሁ በምትወርሱአት ምድር ውስጥ እንዲህ ታደርጉ ዘንድ አምላኬ እግዚአብሔር እንዳዘዘኝ ሥርዓትንና ፍርድን አስተማርኋችሁ።", "ጠብቁአት አድርጉአትም፤ ይህችን ሥርዓት ሁሉ ሰምተው። በእውነት ይህ ታላቅ ሕዝብ ጠቢብና አስተዋይ ሕዝብ ነው በሚሉ በአሕዛብ ፊት ጥበባችሁና ማስተዋላችሁ ይህ ነውና፤", "አምላካችን እግዚአብሔር በምንጠራው ጊዜ ሁሉ እንደሚቀርበን፥ አምላኩ ወደ እርሱ የቀረበው ታላቅ ሕዝብ ማን ነው?", "በዓይናችሁ ፊት ዛሬ እንደማኖራት እንደዚህች ሕግ ሁሉ ጽድቅ የሆነች ሥርዓትና ፍርድ ያለው ታላቅ ሕዝብ ማን ነው?", "", "እናንተም ቀርባችሁ ከተራራው በታች ቆማችሁ ነበር፤ እስከ ሰማይም መካከል ድረስ አሳት በተራራው ላይ ይነድድ ነበር፤ ጨለማና ደመና ድቅድቅ ጨለማም ነበረ።", "እግዚአብሔርም በእሳት ውስጥ ሆኖ ተናገራችሁ፤ የቃልን ድምፅ ሰማችሁ፥ መልክ ግን አላያችሁም፤ ድምፅን ብቻ ሰማችሁ።", "ታደርጉትም ዘንድ ያዘዛችሁን ቃል ኪዳን አሥሩን ቃላት ነገራችሁ፤ በሁለቱም በድንጋይ ጽላቶች ላይ ጻፋቸው።", "ትወርሱአት ዘንድ ተሻግራችሁ በምትገቡባት ምድር የምታደርጉአትን ሥርዓትና ፍርድ አስተምራችሁ ዘንድ እግዚአብሔር በዚያን ጊዜ አዘዘኝ።", "እግዚአብሔር በኮሬብ በእሳት ውስጥ ሆኖ በተናገራችሁ ጊዜ መልክ ከቶ አላያችሁምና እጅግ ተጠንቀቁ፤", "እንዳትረክሱ፥ የተቀረጸውን ምስል የማናቸውንም ነገር ምሳሌ፥ በወንድ ወይም በሴት መልክ የተሠራውን፥", "በምድር ላይ ያለውን የእንስሳን ሁሉ ምሳሌ፥ በሰማይም በታች የሚበርረውን የወፍን ሁሉ ምሳሌ፥", "በምድርም ላይ የሚሽከረከረውን ሁሉ ምሳሌ፥ ከምድርም በታች በውኃ ውስጥ የሚኖረውን የዓሣን ሁሉ ምሳሌ እንዳታደርጉ፥", "ዓይኖችህን ወደ ሰማይ አንሥተህ አምላክህ እግዚአብሔር ከሰማይ ሁሉ በታች ላሉት አሕዛብ ሁሉ የሰጣቸውን ፀሐይንና ጨረቃን ከዋክብትንና የሰማይን ሠራዊት ሁሉ ባየህ ጊዜ፥ ሰግደህላቸው አምልከሃቸውም እንዳትስት ተጠንቀቅ።", "እናንተን ግን እንደ ዛሬው ሁሉ የርስቱ ሕዝብ ትሆኑለት ዘንድ እግዚአብሔር ወስዶ ከብረት እቶን ከግብፅ አወጣችሁ።", "እግዚአብሔርም በእናንተ ምክንያት ተቈጣኝ፥ ዮርዳኖስንም እንዳልሻገር፥ አምላክህም እግዚአብሔር ርስት አድርጎ ወደሚሰጥህ ወደ መልካሚቱ ምድር እንዳልገባ ማለ።", "እኔ ግን በዚህች ምድር እሞታለሁ፥ ዮርዳኖስንም አልሻገርም፤ እናንተ ግን ትሻገራላችሁ፥ ያችንም መልካሚቱን ምድር ትወርሳላችሁ።", "አምላካችሁም እግዚአብሔር ከእናንተ ጋር የተማማለውን ቃል ኪዳን እንዳትረሱ፥ አምላክህም እግዚአብሔር የከለከለውን በማናቸውም ቅርጽ የተቀረጸውን ምስል እንዳታደርጉ ተጠንቀቁ።", "አምላክህ እግዚአብሔር የሚበላ እሳት ቀናተኛም አምላክ ነውና።", "ልጆችን የልጅ ልጆችንም፥ በወለዳችሁ ጊዜ በምድሪቱም ብዙ ዘመን በተቀመጣችሁ ጊዜ፥ በረከሳችሁም ጊዜ፥ በማናቸውም ቅርጽ የተቀረጸውን ምስል ባደረጋችሁ ጊዜ፥ ታስቈጡትም ዘንድ በአምላካችሁ በእግዚአብሔር ፊት ክፉ የሆነውን ነገር በሠራችሁ ጊዜ፥", "ትወርሱአት ዘንድ ዮርዳኖስን ተሻግራችሁ ከምትገቡባት ምድር ፈጥናችሁ እንድትጠፉ እኔ ዛሬ ሰማይንና ምድርን በእናንተ አስመሰክራለሁ፤ ፈጽሞም ትጠፋላችሁ እንጂ ረጅም ዘመን አትቀመጡባትም።", "እግዚአብሔርም በአሕዛብ መካከል ይበትናችኋል፥ እግዚአብሔር በውስጣቸው በሚያኖራችሁ በአሕዛብ መካከልም ጥቂቶች ሆናችሁ ትቀራላችሁ።", "በዚያም የማያዩትን የማይሰሙትንም የማይበሉትንም የማያሸቱትንም፥ በሰው እጅ ከእንጨትና ከድንጋይ የተሠሩትን አማልክት ታመልካላችሁ።", "ነገር ግን ከዚያ አምላካችሁን እግዚአብሔርን ትሻላችሁ፤ በልብህም ሁሉ በነፍስህም ሁሉ የፈለግኸው እንደ ሆነ ታገኘዋለህ።", "ይህም ሁሉ በደረሰብህ ጊዜ፥ ስትጨንቅ፥ በዘመኑ ፍጻሜ ወደ አምላክህ ወደ እግዚአብሔር ትመለሳለህ፥ ቃሉንም ትሰማለህ።", "አምላክህ እግዚአብሔር መሐሪ አምላክ ነውና አይተውህም፥ አያጠፋህምም፥ ለአባቶችህም የማለላቸውን ቃል ኪዳኑን አይረሳም።", "እግዚአብሔር ሰውን በምድር ላይ ከፈጠረው ጀምሮ፥ ከሰማይ ዳር እስከ ዳርቻዋ ድረስ ከቶ እንዲህ ያለ ታላቅ ነገር ወይም እንደ እርሱ ያለ ተሰምቶ እንደሆነ ከአንተ በፊት የነበረውን የቀደመውን ዘመን ጠይቅ።", "አንተ ከእሳት ውስጥ ሆኖ ሲናገር የእግዚአብሔርን ድምፅ እንደ ሰማህ፥ ሌላ ሕዝብ ሰምቶ በሕይወት ይኖራልን?", "አምላካችሁ እግዚአብሔር በዓይናችሁ ፊት በግብፅ ለእናንተ እንደ ሠራው ሁሉ፥ በፈተናና በተአምራት፥ በድንቅና በሰልፍ፥ በጸናች እጅና በተዘረጋ ክንድ በታላቅም ማስፈራት እግዚአብሔር ከሌላ ሕዝብ መካከል ገብቶ ለእርሱ ሕዝብን ይወስድ ዘንድ ሞክሮ ነበርን?", "እግዚአብሔርም አምላክ እንደ ሆነ ታውቅ ዘንድ ይህ ለአንተ ተገለጠ፤ ከእርሱም ሌላ አምላክ የለም።", "ያስተምርህ ዘንድ ከሰማይ ድምፁን አሰማህ፤ በምድርም ላይ ታላቁን እሳት አሳየህ፤ ከእሳትም ውስጥ ቃሉን ሰማህ።", "", "እንግዲህ እግዚአብሔር በላይ በሰማይ በታችም በምድር አምላክ እንደ ሆነ፥ ሌላም እንደሌለ ዛሬ እወቅ፥ በልብህም ያዝ።", "ለአንተ ከአንተም በኋላ ለልጆችህ መልካም ይሆን ዘንድ፥ አምላክህም እግዚአብሔር ለዘላለም በሚሰጥህ ምድር ዕድሜህ ይረዝም ዘንድ፥ እኔ ዛሬ የማዝዝህን ሥርዓቱንና ትእዛዙን ጠብቅ።", "", "ከተሞቹም ለሮቤል ነገድ በምድረ በዳ በደልዳላ ስፍራ ያለ ቦሶር፥ ለጋድም ነገድ በገለዓድ ያለ ራሞት፥ ለምናሴም ነገድ በባሳን ያለ ጎላን ነበሩ።", "ሙሴም በእስራኤል ልጆች ፊት ያኖራት ሕግ ይህች ናት፤", "", "የእርሱንና የባሳንን ንጉሥ የዐግን ምድር፥ በምሥራቅ በኩል በዮርዳኖስ ማዶ የነበሩትን የሁለቱን የአሞራውያንን ነገሥታት ምድር፥", "በአርኖን ወንዝ ዳር ካለችው ከአሮዔር ጀምሮ እስከ ሲዎን ተራራ እስከ አርሞንዔም ድረስ፥", "በምሥራቅ በኩል በዮርዳኖስ ማዶ ከፈስጋ ተራራ በታች ያለውን ዓረባ ሁሉ እስከ ዓረባ ባሕር ድረስ ወሰዱ።"]}, {"chapter": "5", "title": "", "verses": ["ሙሴም እስራኤልን ሁሉ ጠርቶ አላቸው። እስራኤል ሆይ፥ እንድትማሩአት በማድረግም እንድትጠብቁአት ዛሬ በጆሮአችሁ የምናገራትን ሥርዓትና ፍርድ ስሙ።", "አምላካችን እግዚአብሔር በኮሬብ ከእኛ ጋር ቃል ኪዳን አደረገ።", "እግዚአብሔር ዛሬ በዚህ በሕይወት ካለነው ከእኛ ከሁላችን ጋር እንጂ ከአባቶቻችን ጋር ይህችን ቃል ኪዳን አላደረገም።", "በተራራው ላይ በእሳት ውስጥ ሆኖ እግዚአብሔር ፊት ለፊት ተናገራችሁ።", "እኔ የእግዚአብሔርን ቃል እነግራችሁ ዘንድ በዚያን ጊዜ በእግዚአብሔርና በእናንተ መካከል ቆሜ ነበር፤ እናንተ በእሳቱ ምክንያት ፈርታችኋልና፥ ወደ ተራራውም አልወጣችሁምና። እርሱም አለ።", "ከግብፅ ምድር ከባርነት ቤት ያወጣሁህ እግዚአብሔር አምላክህ እኔ ነኝ።", "ከእኔ በቀር ሌሎች አማልክት አይሁኑልህ።", "በላይ በሰማይ ካለው፥ በታችም በምድር ካለው፥ ከምድርም በታች በውኃ ካለው ነገር የማናቸውንም ምሳሌ የተቀረጸውንም ምስል ለአንተ አታድርግ፤", "", "የእግዚአብሔርን የአምላክህን ስም በከንቱ አትጥራ፤ እግዚአብሔር ስሙን በከንቱ የሚጠራውን ከበደል አያነጻውምና።", "እግዚአብሔር አምላክህ እንዳዘዘህ የሰንበትን ቀን ትቀድሰው ዘንድ ጠብቅ።", "ስድስት ቀን ሥራ ተግባርህንም ሁሉ አድርግ፥", "ሰባተኛው ቀን ግን ለእግዚአብሔር አምላክህ ሰንበት ነው፤ አንተ እንደምታርፍ ሎሌህና ገረድህ ያርፉ ዘንድ፥ አንተ ወንድ ልጅህም ሴት ልጅህም ሎሌህም ገረድህም በሬህም አህያህም ከብትህም ሁሉ በደጆችህም ውስጥ ያለ እንግዳ በእርሱ ምንም ሥራ አትሥሩ።", "አንተም በግብፅ ባሪያ እንደ ነበርህ አስብ፤ እግዚአብሔር አምላክህ በጸናች እጅና በተዘረጋ ክንድ ከዚያ አወጣህ፤ ስለዚህ እግዚአብሔር አምላክህ የሰንበትን ቀን ትጠብቅ ዘንድ አዘዘህ።", "እግዚአብሔር አምላክህ እንዳዘዘህ አባትህንና እናትህን አክብር፤ እግዚአብሔር አምላክህ በሚሰጥህ ምድር ላይ ዕድሜህ እንዲረዝም፥ መልካምም እንዲሆንልህ።", "አትግደል።", "አታመንዝር።", "አትስረቅ።", "በባልንጀራህ ላይ በሐሰት አትመስክር።", "የባልጀራህን ሚስት አትመኝ፤ የባልንጀራህንም ቤት እርሻውንም ሎሌውንም ገረዱንም በሬውንም አህያውንም፥ ከባልንጀራህ ገንዘብ ሁሉ ማናቸውንም አትመኝ።", "እግዚአብሔር በተራራው ላይ በእሳትና በደመናው በጨለማውም ውስጥ ሆኖ በታላቅ ድምፅ እነዚህን ቃሎች ለጉባኤአችሁ ሁሉ ተናገረ፤ ምንም ምን አልጨመረም። በሁለቱም የድንጋይ ጽላቶች ላይ ጻፋቸው፥ ለእኔም ሰጣቸው።", "ተራራው በእሳት ሲነድድ ከጨለማው ውስጥ ድምፁን በሰማችሁ ጊዜ፥ እናንተ፥ የነገዶቻችሁ አለቆች ሽማግሌዎቻችሁም፥ ወደ እኔ ቀረባችሁ፤", "አላችሁም። እነሆ፥ አምላካችን እግዚአብሔር ክብሩንና ታላቅነቱን አሳይቶናል፥ ከእሳቱም ውስጥ ድምፁን ሰምተናል፤ እግዚአብሔርም ከሰው ጋር ሲነጋገር ሰውዮውም በሕይወት ሲኖር ዛሬ አይተናል።", "አሁን እንግዲህ ይህች ታላቂቱ እሳት ታቃጥለናለችና ለምን እንሞታለን? እኛ የአምላካችንን የእግዚአብሔርን ድምፅ ደግሞ ብንሰማ እንሞታለን።", "ከሥጋ ለባሽ ሁሉ እኛ እንደ ሰማን በእሳት ውስጥ ሆኖ ሲናገር የሕያው አምላክን ድምፅ ሰምቶ በሕይወቱ የኖረ ማን ነው?", "አንተ ቅረብ፥ አምላካችን እግዚአብሔር የሚለውን ሁሉ ስማ፤ አምላካችን እግዚአብሔርም ለአንተ የሚናገረውን ሁሉ ለእኛ ንገረን፤ እኛም ሰምተን እናደርገዋለን።", "በተናገራችሁኝም ጊዜ እግዚአብሔር የእናንተን ቃል ጽምፅ ሰማ፤ እግዚአብሔርም አለኝ። ይህ ሕዝብ የተናገሩህን ቃል ድምፅ ሰምቼአለሁ፤ የተናገሩህ ሁሉ መልካም ነገር ነው።", "ለእነርሱም ለዘላለምም ለልጆቻቸው መልካም ይሆንላቸው ዘንድ፥ እንዲፈሩኝ ሁልጊዜም ትእዛዜን ሁሉ እንዲጠብቁ እንዲህ ያለ ልብ ምነው በሆነላቸው!", "ሄደህ። ወደ ድንኳናችሁ ተመለሱ በላቸው።", "አንተ ግን በዚህ በእኔ ዘንድ ቁም፥ ርስት አድርጌ በምሰጣቸውም ምድር ላይ ያደርጉአት ዘንድ የምታስተምራቸውን ትእዛዜንና ሥርዓቴን ፍርዴንም ሁሉ እነግርሃለሁ።", "እግዚአብሔር አምላካችሁ እንዳዘዛችሁ ታደርጉ ዘንድ ጠብቁ፤ ከእርሱም ወደ ቀኝም ወደ ግራም ፈቀቅ አትበሉ።", "በሕይወት እንድትኖሩ፥ መልካምም እንዲሆንላችሁ፥ በምትወርሱአትም ምድር ዕድሜአችሁ እንዲረዝም፥ እግዚአብሔር አምላካችሁ ባዘዛችሁ መንገድ ሁሉ ሂዱ።"]}, {"chapter": "6", "title": "", "verses": ["አንተ ልጅህም የልጅ ልጅህም በዕድሜአችሁ", "ሁሉ ልትወርሱአት በምትገቡባት ምድር ታደርጉአት ዘንድ፥ አምላክህን እግዚአብሔርን ፈርተህ እኔ ለአንተ ያዘዝሁትን ሥርዓቱንና ትእዛዙን ሁሉ ትጠብቅ ዘንድ፥ ዕድሜህም ይረዝም ዘንድ፥ አምላካችሁ እግዚአብሔር እንዳስተምራችሁ ያዘዛት ትእዛዝና ሥርዓት ፍርድም ይህች ናት።", "እንግዲህ፥ እስራኤል ሆይ፥ ስማ፤ መልካምም እንዲሆንልህ፥ የአባቶችህም አምላክ እግዚአብሔር እንደ ተናገረ ወተትና ማር በምታፈስሰው ምድር እጅግ እንድትበዛ፥ ታደርጋት ዘንድ ጠብቅ።", "እስራኤል ሆይ፥ ስማ፤ አምላካችን እግዚአብሔር አንድ እግዚአብሔር ነው፤", "አንተም አምላክህን እግዚአብሔርን በፍጹም ልብህ በፍጹምም ነፍስህ በፍጹምም ኃይልህ ውደድ።", "እኔም ዛሬ አንተን የማዝዘውን ይህን ቃል በልብህ ያዝ።", "ለልጆችህም አስተምረው፥ በቤትህም ስትቀመጥ፥ በመንገድም ስትሄድ፥ ስትተኛም፥ ስትነሣም ተጫወተው።", "በእጅህም ምልክት አድርገህ እሰረው፤ በዓይኖችህም መካከል እንደክታብ ይሁንልህ።", "በቤትህም መቃኖች በደጃፍህም በሮች ላይ ጻፈው።", "አምላክህ እግዚአብሔር ለአንተ ሊሰጣት ለአባቶችህ ለአብርሃምና ለይስሐቅ ለያዕቆብም ወደ ማለላቸው ምድር ባገባህ ጊዜ፤ ያልሠራሃቸውንም ታላቅና መልካም ከተሞች፥", "ያልሞላሃቸውንም ሀብትን የሞሉ ቤቶች፥ ያልማስሃቸውንም የተማሱ ጕድጓዶች፥ ያልተከልሃቸውንም ወይንና ወይራ በሰጠህ ጊዜ፥ በበላህና በጠገብህም ጊዜ፤", "በዚያን ጊዜ ከግብፅ ምድር ከባርነት ቤት ያወጣህን እግዚአብሔርን እንዳትረሳ ተጠንቀቅ።", "አምላክህን እግዚአብሔርን ፍራ፤ እርሱንም አምልክ፤ በስሙም ማል።", "", "በማሳህ እንደ ፈተናችሁት አምላካችሁን እግዚአብሔርን አትፈታተኑት።", "ለእናንተ ያዘዘውን የአምላካችሁን የእግዚአብሔርን ትእዛዝ ምስክሩንም ሥርዓቱንም አጥብቃችሁ ጠብቁ።", "", "በኋለኛው ዘመንም ልጅህ። አምላካችን እግዚአብሔር ያዘዛችሁ ምስክርና ሥርዓት ፍርድስ ምንድር ነው? ብሎ በጠየቀህ ጊዜ፥", "አንተ ልጅህን በለው። በግብፅ የፈርዖን ባሪያዎች ነበርን፤ እግዚአብሔርም በጽኑ እጅ ከግብፅ አወጣን፤", "እግዚአብሔርም ከግብፅና በፈርዖን በቤቱም ሁሉ ላይ እኛ እያየን ታላቅና ክፉ ምልክት ተአምራትም አደረገ።", "ለአባቶቻችን ወደ ማለላቸው ምድር አግብቶ እርስዋን ይሰጠን ዘንድ ከዚያ አወጣን።", "እንደ ዛሬም በሕይወት እንዲያኖረን፥ ሁልጊዜም መልካም እንዲሆንልን፥ አምላካችንን እግዚአብሔርን እንፈራ ዘንድ፥ ይህችንም ሥርዓት ሁሉ እናደርግ ዘንድ እግዚአብሔር አዘዘን።", "እርሱም እንዳዘዘን በአምላካችን በእግዚአብሔር ፊት እናደርጋት ዘንድ ይህችን ትእዛዝ ሁሉ ብንጠብቅ ለእኛ ጽድቅ ይሆንልናል።"]}, {"chapter": "7", "title": "", "verses": ["አምላክህ እግዚአብሔር ልትወርሳት ወደምትገባባት ምድር ባመጣህ ጊዜ፥ ከፊትህም ብዙ አሕዛብን፥ ከአንተ የበለጡትን የበረቱትንም ሰባቱን አሕዛብ፥ ኬጢያዊውን ጌርጌሳዊውንም አሞራዊውንም ከነዓናዊውንም ፌርዛዊውንም ኤዊያዊውንም ኢያቡሳዊውንም ባወጣ ጊዜ፥", "አምላክህ እግዚአብሔርም በእጅህ አሳልፎ በሰጣቸው በመታሃቸውም ጊዜ፥ ፈጽመህ አጥፋቸው፤ ከእነርሱም ጋር ቃል ኪዳን አታድርግ፥ አትማራቸውም፤", "ከእነርሱም ጋር አትጋባ፤ ሴት ልጅህን ለወንድ ልጁ አትስጥ፥ ሴት ልጁንም ለወንድ ልጅህ አትውሰድ።", "እንዳይከተለኝ ሌሎችንም አማልክት እንዲያመልክ ልጅህን ያስታልና፤ የእግዚአብሔርም ቍጣ ይነድድባችኋል፥ ፈጥኖም ያጠፋችኋል።", "ነገር ግን እንዲህ አድርጉባቸው፤ መሠዊያቸውን አፍርሱ፥ ሐውልቶቻቸውንም ሰባብሩ፥ የማምለኪያ ዐፀዶቻቸውንም ቍረጡ፥ የተቀረጸውን ምስላቸውንም በእሳት አቃጥሉ።", "ለአምላክህ ለእግዚአብሔር አንተ ቅዱስ ሕዝብ ነህና፤ በምድር ፊት ከሚኖሩ አሕዛብ ሁሉ ይልቅ ለእርሱ ለራሱ ሕዝብ ትሆንለት ዘንድ አምላክህ እግዚአብሔር መረጠህ።", "እግዚአብሔርም የወደዳችሁና የመረጣችሁ ከአሕዛብ ሁሉ በቍጥር ስለ በዛችሁ አይደለም፤ እናንተ ከአሕዛብ ሁሉ በቍጥር ጥቂቶች ነበራችሁና፤", "ነገር ግን እግዚአብሔር ስለ ወደዳችሁ ለአባቶቻችሁም የማለላቸውን መሐላ ስለ ጠበቀ፥ ስለዚህ እግዚአብሔር በጽኑ እጅ አወጣችሁ፥ ከባርነትም ቤት ከግብፅ ንጉሥ ከፈርዖን እጅ አዳናችሁ።", "አንተም አምላክህ እግዚአብሔር እርሱ አምላክ እንደ ሆነ፥ ለሚወድዱትም ትእዛዙንም ለሚጠብቁ ቃል ኪዳኑንና ምሕረቱን እስከ ሺህ ትውልድ ድረስ የሚጠብቅ የታመነ አምላክ እንደ ሆነ እወቅ፤", "የሚጠሉትን ለማጥፋት በፊታቸው ብድራት ይመልስባቸዋል፤ ለሚጠላው አይዘገይም፥ ነገር ግን በፊቱ ብድራት ይመልስበታል።", "እንግዲህ ታደርጋት ዘንድ እኔ ዛሬ ለአንተ የማዝዛትን ትእዛዝና ሥርዓት ፍርድንም ጠብቅ።", "እንዲህም ይሆናል፤ ይህችን ፍርድ ሰምተህ ብትጠብቃት ብታደርጋትም፥ አምላክህ እግዚአብሔር ለአባቶችህ የማለውን ቃል ኪዳንና ምሕረት ለአንተ ይጠብቅልሃል፤", "ይወድድህማል፥ ይባርክህማል፥ ያበዛህማል፤ ይሰጥህም ዘንድ ለአባቶችህ በማለላቸው ምድር የሆድህን ፍሬ የመሬትህንም ፍሬ፥ እህልህን ወይንህንም ዘይትህንም፥ የከብትህንም ብዛት የበግህንም መንጋ ይባርክልሃል።", "ከአሕዛብም ሁሉ ይልቅ የተባረክህ ትሆናለህ፤ በሰውህና በከብትህም ዘንድ ወንድ ቢሆን ወይም ሴት ብትሆን መካን አይሆንብህም።", "እግዚአብሔርም ሕማምን ሁሉ ከአንተ ያርቃል፤ የምታውቀውንም ክፉውን የግብፅ በሽታ ሁሉ በአንተ ላይ አያደርስብህም፥ በጠላቶችህም ሁሉ ላይ ያመጣባቸዋል።", "አምላክህም እግዚአብሔር በእጅህ አሳልፎ የሚጥላቸውን አሕዛብን ሁሉ ታጠፋቸዋለህ፤ ዓይንህም አታዝንላቸውም፤ ያም ወጥመድ ይሆንብሃልና አማልክቶቻቸውን አታምልካቸው።", "በልብህም። እነዚህ አሕዛብ ከእኔ ይልቅ ይበዛሉና አወጣቸው ዘንድ እንዴት እችላለሁ? ብትል፥ አትፍራቸው፤", "ነገር ግን አምላክህ እግዚአብሔር በፈርዖንና በግብፅ ሁሉ ያደረገውን፥", "አምላክህ እግዚአብሔር፥ ዓይንህ እያየች፥ ታላቅን መቅሠፍት ምልክትንም ተአምራትንም የጸናችውን እጅ የተዘረጋውንም ክንድ አድርጎ እንዳወጣህ፥ አስብ፤ እንዲሁ አምላክህ እግዚአብሔር አንተ በምትፈራቸው በአሕዛብ ሁሉ ላይ ያደርጋል።", "ደግሞም አምላክህ እግዚአብሔር የቀሩት ከፊትህም የተሸሸጉት እስኪጠፉ ድረስ ተርብ ይሰድድባቸዋል።", "አምላክህ እግዚአብሔር፥ ታላቅና የሚያስፈራ አምላክ፥ በመካከልህ ነውና ከእነርሱ የተነሣ አትደንግጥ።", "አምላክህም እግዚአብሔር እነዚህን አሕዛብ በጥቂት በጥቂቱ ከፊትህ ያወጣቸዋል፤ የምድረ በዳ አራዊት እንዳይበዙብህ አንድ ጊዜ ታጠፋቸው ዘንድ አይገባህም።", "አምላክህ እግዚአብሔር ግን እነርሱን በእጅህ አሳልፎ ይሰጣቸዋል፥ እስኪጠፉም ድረስ በታላቅ ድንጋጤ ያስደነግጣቸዋል።", "ነገሥታቶቻቸውንም በእጅህ አሳልፎ ይሰጣቸዋል፥ ስማቸውንም ከሰማይ በታች ታጠፋለህ፤ እስክታጠፋቸው ድረስ ማንም በፊትህ ይቆም ዘንድ አይችልም።", "የተቀረጸውንም የአምላኮቻቸውን ምስል በእሳት ታቃጥላለህ፤ የተሠራባቸውን ብርና ወርቅ አትመኝ፤ በአምላክህም በእግዚአብሔር ዘንድ ርኩስ ነውና እንዳትጠመድበት ከእርሱ ምንም አትውሰድ።", "እንደ እርሱም ርጉም እንዳትሆን ርኩስን ነገር ወደ ቤትህ አታግባ፤ ርጉም ነውና ተጸየፈው፥ ጥላውም።"]}, {"chapter": "8", "title": "", "verses": ["በሕይወት እንድትኖሩ፥ እንድትበዙም፥ እግዚአብሔርም ለአባቶቻችሁ ወደ ማለላቸው ምድር ገብታችሁ እንድትወርሱአት፥ ዛሬ ለአንተ የማዝዘውን ትእዛዝ ሁሉ ታደርጉ ዘንድ ጠብቁ።", "አምላክህ እግዚአብሔር ይፈትንህ ዘንድ፥ በልብህም ያለውን ትእዛዙን ትጠብቅ ወይም አትጠብቅ እንደሆነ ያውቅ ዘንድ፥ ሊያስጨንቅህ በእነዚህ በአርባ ዓመታት በምድረ በዳ የመራህን መንገድ ሁሉ አስብ።", "ሰውም ከእግዚአብሔር አፍ በሚወጣ ነገር ሁሉ በሕይወት እንዲኖር እንጂ ሰው በእንጀራ ብቻ በሕይወት እንዳይኖር ያስታውቅህ ዘንድ አስጨነቀህ፥ አስራበህም፥ አንተም ያላወቅኸውን አባቶችህም ያላወቁትን መና አበላህ።", "በእነዚህ አርባ ዓመታት የለበስኸው ልብስ አላረጀም፥ እግርህም አላበጠም።", "ሰውም ልጁን እንደሚገሥፅ እንዲሁም አምላክህ እግዚአብሔር አንተን እንዲገሥጽ በልብህ አስተውል።", "በመንገዱም እንድትሄድ እርሱንም እንድትፈራ የአምላክህን የእግዚአብሔርን ትእዛዝ ጠብቅ።", "አምላክህ እግዚአብሔር ወደ መልካም ምድር፥ ከሸለቆና ከኮረብታ የሚመነጩ የውኃ ጅረቶችና ፈሳሾች ምንጮችም ወዳሉባት ምድር፥", "ስንዴ ገብስም ወይንም በለስም ሮማንም ወይራም ማርም ወደ ሞሉባት ምድር፥", "ሳይጎድልህ እንጀራን ወደምትበላባት አንዳችም ወደማታጣባት ምድር፥ ድንጋይዋ ብረት ወደ ሆነ፥ ከተራራዋም መዳብ ወደሚማስባት ምድር ያገባሃል።", "ትበላማለህ፥ ትጠግብማለህ፥ ስለሰጠህም ስለመልካሚቱ ምድር አምላክህን እግዚአብሔርን ትባርካለህ።", "ዛሬ እኔ አንተን የማዝዘውን ትእዛዙንና ፍርዱን ሥርዓቱንም ባለመጠበቅ አምላክህን እግዚአብሔርን እንዳትረሳ ተጠንቀቅ፤", "ከበላህና ከጠገብህ በኋላ፥ መልካምም ቤት ሠርተህ ከተቀመጥህበት በኋላ፥", "የላምና የበግ መንጋ ከበዛልህ በኋላ፥ ብርህና ወርቅህም ያለህም ሁሉ ከበዛልህ በኋላ፥ ልብህ እንዳይጓደድ፤", "ከግብፅም ምድር ከባርነት ቤት ያወጣህን፥", "እባብና ጊንጥ ጥማትም ባለባት፥ ውኃም በሌለባት፥ በታላቂቱና በምታስፈራው ምድረ በዳ የመራህን፥ ከጭንጫ ድንጋይም ውኃን ያወጣልህን፥", "በመጨረሻም ዘመን መልካም ያደርግልህ ዘንድ ሊፈትንህ ሊያዋርድህም አባቶችህ ያላወቁትን መና በምድረ በዳ ያበላህን አምላክህን እግዚአብሔርን እንዳትረሳ፤", "በልብህም። ጉልበቴ የእጄም ብርታት ይህን ሀብት አመጣልኝ እንዳትል።", "ነገር ግን ዛሬ እንደ ሆነ ለአባቶችህ የማለውን ቃል ኪዳን ያጸና ዘንድ፥ ሀብት ለማከማቸት እርሱ ጉልበት ሰጥቶሃልና አምላክህን እግዚአብሔርን አስብ።", "አምላክህንም እግዚአብሔርን ብትረሳ፥ ሌሎችንም አማልክት ብትከተል ብታመልካቸውም ብትሰግድላቸውም፥ ፈጽሞ እንድትጠፉ እኔ ዛሬውኑ እመሰክርባችኋለሁ።", "የአምላካችሁን የእግዚአብሔርን ቃል ስላልሰማችሁ እግዚአብሔር ከፊታችሁ እንደሚያጠፋቸው እንደ አሕዛብ እንዲሁ እናንተ ትጠፋላችሁ።"]}, {"chapter": "9", "title": "", "verses": ["እስራኤል ሆይ፥ ስማ፤ ከአንተ የበለጡትንና የበረቱትን አሕዛብ፥ እስከ ሰማይም ድረስ የተመሸጉትን ታላላቆች ከተሞች ለመውረስ ትገቡ ዘንድ ዛሬ ዮርዳኖስን ትሻገረዋለህ።", "አንተም የምታውቃቸው ስለ እነርሱም። በዔናቅ ልጆች ፊት መቆም ማን ይችላል? ሲባል የሰማኸው ታላቁና ረጅሙ ሕዝብ የዔናቅ ልጆች ናቸው።", "አምላክህም እግዚአብሔር እንደሚበላ እሳት ሆኖ በፊትህ እንዲያልፍ ዛሬ እወቅ፤ እርሱ ያጠፋቸዋል፥ በፊትህም ያዋርዳቸዋል፤ እግዚአብሔርም እንደ ነገረህ አንተ ታሳድዳቸዋለህ፥ ፈጥነህም ታጠፋቸዋለህ።", "አምላክህ እግዚአብሔር ከፊትህ ካወጣቸው በኋላ። ስለ ጽድቄ እወርሳት ዘንድ ወደዚች ምድር እግዚአብሔር አገባኝ ስትል በልብህ አትናገር፤ እነዚህን አሕዛብ ስለ ኃጢአታቸው እግዚአብሔር ከፊትህ ያወጣቸዋል።", "ምድራቸውን ትወርሳት ዘንድ የምትገባው ስለ ጽድቅህና ስለ ልብህ ቅንነት አይደለም፤ ነገር ግን አምላክህ እግዚአብሔር ከፊትህ በሚያጠፋቸው በእነዚያ አሕዛብ ኃጢአት ምክንያትና ለአባቶችህ ለአብርሃምና ለይስሐቅ ለያዕቆብም የማለላቸውን ቃል ይፈጽም ዘንድ ነው።", "እንግዲህ አንተ አንገተ ደንዳና ሕዝብ ነህና አምላክህ እግዚአብሔር ይህችን መልካም ምድር ርስት አድርጎ የሰጠህ ስለ ጽድቅህ እንዳይደለ እወቅ።", "አምላክህን እግዚአብሔርን በምድረ በዳ እንዳስቈጣኸው፤ ከግብፅ አገር ከወጣህበት ቀን ጀምሮ ወደዚህ ስፍራ እስከ መጣችሁ ድረስ በእግዚአብሔር ላይ እንዳመፃችሁ አስብ፥ አትርሳ።", "በኮሬብ ደግሞ እግዚአብሔርን አስቈጣችሁ፤ እግዚአብሔርም ሊያጠፋችሁ ተቈጣባችሁ።", "የድንጋዩን ጽላቶች፥ እግዚአብሔር ከእናንተ ጋር የተማማለባቸውን የቃል ኪዳን ጽላቶች፥ እቀበል ዘንድ ወደ ተራራ በወጣሁ ጊዜ፥ በተራራው አርባ ቀንና አርባ ሌሊት ተቀምጬ ነበር፤ እንጀራ አልበላሁም፥ ውኃም አልጠጣሁም።", "እግዚአብሔርም በእግዚአብሔር ጣት የተጻፋትን ሁለት የድንጋይ ጽላቶች ሰጠኝ፤ ስብሰባ ተደርጎ በነበረበትም ቀን እግዚአብሔር በተራራው ላይ በእሳት ውስጥ ሆኖ የነገራችሁ ቃል ሁሉ ተጽፎባቸው ነበር።", "ከአርባ ቀንና ከአርባ ሌሊትም በኋላ እግዚአብሔር ሁለቱን የድንጋይ ጽላቶች፥ የቃል ኪዳኑን ጽላቶች፥ ሰጠኝ።", "እግዚአብሔርም። ተነሥተህ ከዚህ ፈጥነህ ውረድ፤ ከግብፅ ያወጣሃቸው ሕዝብህ ረክሰዋል፤ ፈጥነው ካዘዝኋቸው መንገድ ፈቀቅ ብለዋል፥ ቀልጦ የተሠራ ምስልም ለራሳቸው አድርገዋል አለኝ።", "እግዚአብሔርም። ይህ ሕዝብ አንገተ ደንዳና ሕዝብ እንደሆነ አይቼአለሁ፤", "አጠፋቸው ዘንድ፥ ስማቸውንም ከሰማይ በታች እደመስስ ዘንድ ተወኝ፤ አንተንም ከእነርሱ ለሚበረታና ለሚበዛ ሕዝብ አደርግሃለሁ ብሎ ተናገረኝ።", "እኔም ተመልሼ ከተራራው ወረድሁ፥ ተራራውም በእሳት ይነድድ ነበር፤ ሁለቱም የቃል ኪዳን ጽላቶች በሁለቱ እጆቼ ነበሩ።", "ተመለከትሁም፤ እነሆ፥ አምላካችሁን እግዚአብሔርን በድላችሁ ነበር፥ ለእናንተም ቀልጦ የተሠራ የጥጃ ምስል ሠርታችሁ ነበር፤ እግዚአብሔር ካዘዛችሁ መንገድ ፈጥናችሁ ፈቀቅ ብላችሁ ነበር።", "ሁለቱንም ጽላቶች ያዝሁ፥ ከሁለቱም እጆቼ ጣልኋቸው፥ እናንተም ስታዩ ሰበርኋቸው።", "", "እግዚአብሔርም አሮንን ሊያጠፋው እጅግ ተቈጣው፤ ስለ አሮንም ደግሞ በዚያን ጊዜ ጸለይሁ።", "ያደረጋችሁትንም ኃጢአት ጥጃውን ወሰድሁ፥ በእሳትም አቃጠልሁት፥ አደቀቅሁትም፥ እንደ ትቢያም እስኪሆን ድረስ ፈጨሁት፤ ትቢያውንም ከተራራ በሚወርድ ወንዝ ጣልሁት።", "በተቤራም በማሳህም በምኞት መቃብርም እግዚአብሔርን አስቈጣችሁት።", "እግዚአብሔርም። ውጡ የሰጠኋችሁንም ምድር ውረሱ ብሎ ከቃዴስ በርኔ በላካችሁ ጊዜ፥ በአምላካችሁ በእግዚአብሔር ቃል ዐመፃችሁ፥ በእርሱም አላመናችሁም፥ ድምፁንም አልሰማችሁም።", "እናንተን ካወቅሁበት ቀን ጀምሮ በእግዚአብሔር ዓመፀኞች ነበራችሁ።", "እግዚአብሔርም። አጠፋችኋለሁ ብሎ ስለ ተናገረ በወደቅሁበት ዘመን አርባ ቀንና አርባ ሌሊት በእግዚአብሔር ፊት ወደቅሁ።", "በእግዚአብሔርም ፊት እንዲህ ብዬ ጸለይሁ። ጌታ እግዚአብሔር ሆይ፥ በታላቅነትህ የተቤዠኸውን፥ በጠነከረችውም እጅ ከግብፅ ያወጣኸውን ሕዝብህንና ርስትህን አታጥፋ።", "ባሪያዎችህን አብርሃምንና ይስሐቅን ያዕቆብንም አስብ፤ የዚህን ሕዝብ ደንዳንነት ክፋቱንም ኃጢአቱንም አትመልከት፤", "ከእርስዋ እኛን ያወጣህባት ምድር ሰዎች። እግዚአብሔር ተስፋ ወደ ሰጣቸው ምድር ያገባቸው ዘንድ አልቻለምና፥ ጠልቶአቸውማልና ስለዚህ በምድረ በዳ ሊገድላቸው አወጣቸው እንዳይሉ።", "እነርሱም በታላቅ ኃይልህ በተዘረጋውም ክንድህ ያወጣሃቸው ሕዝብህና ርስትህ ናቸው።"]}, {"chapter": "10", "title": "", "verses": ["በዚያን ጊዜ እግዚአብሔር። እንደ ፊተኞች ያሉትን ሁለት የድንጋይ ጽላቶች ጠርበህ ወደ እኔ ወደ ተራራው ውጣ፥ ለአንተም የእንጨት ታቦት ሥራ፤", "በሰበርሃቸውም በፊተኞቹ ጽላቶች የነበሩትን ቃሎች በእነዚህ ጽላቶች እጽፋለሁ፥ በታቦቱም ውስጥ ታደርጋቸዋለህ አለኝ።", "ከግራርም እንጨት ታቦትን ሠራሁ፥ እንደ ፊተኞችም ሁለት የድንጋይ ጽላቶች ጠረብሁ፤ ሁለቱንም ጽላቶች በእጄ ይዤ ወደ ተራራው ወጣሁ።", "ስብሰባ ተደርጎ በነበረበትም ቀን እግዚአብሔር በተራራው ላይ በእሳት ውስጥ ሆኖ የተናገራችሁን አሠርቱን ቃላት ቀድሞ ተጽፈው እንደ ነበረ በጽላቶቹ ላይ ጻፈ፤ እግዚአብሔርም እነርሱን ለእኔ ሰጠኝ።", "ተመልሼም ከተራራው ወረድሁ፥ ጽላቶችንም በሠራሁት ታቦት ውስጥ አደረግኋቸው፤ እግዚአብሔርም እንዳዘዘኝ በዚያ ኖሩ።", "የእስራኤልም ልጆች ከብኤሮት ብኔያዕቃን ወደ ሞሴራ ተጓዙ፤ በዚያም አሮን ሞተ በዚያም ተቀበረ፤ በእርሱም ፋንታ ልጁ አልዓዛር ካህን ሆነ።", "ከዚያም ወደ ጉድጎዳ ተጓዙ፤ ከጉድጎዳም ወደ ውኃ ፈሳሾች ምድር ወደ ዮጥባታ ተጓዙ።", "በዚያን ጊዜ የእግዚአብሔርን ቃል ኪዳን ታቦት ይሸከም ዘንድ፥ እርሱንም ለማገልገል በእግዚአብሔር ፊት ይቆም ዘንድ፥ በስሙም ይባርክ ዘንድ እግዚአብሔር እስከ ዛሬ ድረስ የሌዊን ነገድ ለየ።", "ስለዚህ ለሌዊ ከወንድሞቹ ጋር ክፍልና ርስት የለውም፤ አምላክህ እግዚአብሔር እንደ ተናገረው እግዚአብሔር ርስቱ ነው።", "እኔም እንደ ፊተኛው ጊዜ አርባ ቀንና አርባ ሌሊት በተራራው ላይ ተቀመጥሁ፤ እግዚአብሔርም በዚህ ጊዜ ደግሞ ሰማኝ፤ እግዚአብሔር ሊያጠፋህ አልወደደም።", "እግዚአብሔርም። ተነሥተህ በሕዝቡ ፊት ተጓዝ፤ ለአባቶቻቸውም ልሰጣቸው ወደ ማልሁላቸው ምድር ይግቡ ይውረሱአትም አለኝ።", "", "እነሆ፥ ሰማይ ሰማየ ሰማያትም፥ ምድርም በእርስዋም ያለው ሁሉ የአምላክህ የእግዚአብሔር ነው።", "ብቻ እግዚአብሔር ስለ አባቶችህ ደስ ብሎታል፥ እነርሱንም ወድዶአል፤ ከእነርሱም በኋላ እናንተን ዘራቸውን እንደ ዛሬው ሁሉ ከአሕዛብ ሁሉ መካከል መረጠ።", "", "ለድሃ አደጉና ለመበለቲቱ ይፈርዳል፥ መብልና ልብስም ይሰጠው ዘንድ ስደተኛውን ይወድዳል።", "እናንተ በግብፅ አገር ስደተኞች ነበራችሁና ስለዚህ ስደተኛውን ውደዱ።", "አምላክህን እግዚአብሔርን ፍራ፥ እርሱንም አምልክ፤ ከእርሱም ተጣበቅ፥ በስሙም ማል።", "ዓይኖችህ ያዩትን እነዚህን ታላላቆች የሚያስፈሩትንም ነገሮች ያደረገልህ እርሱ ክብርህ ነው፥ እርሱም አምላክህ ነው።", "አባቶችህ ሰባ ነፍስ ሆነው ወደ ግብፅ ወረዱ፤ አሁንም አምላክህ እግዚአብሔር ብዛትህን እንደ ሰማይ ከዋክብት አደረገ።"]}, {"chapter": "11", "title": "", "verses": ["እንግዲህ አምላክህን እግዚአብሔርን ውደድ፥ ሕጉንም ሥርዓቱንም ፍርዱንም ትእዛዙንም ሁልጊዜ ጠብቅ።", "የአምላካችሁን የእግዚአብሔርን ተግሣጽ፥ ታላቅነቱንም፥ የጸናችም እጁን፥ የተዘረጋውንም ክንዱን፥", "በግብፅም መካከል በንጉሡ በፈርዖንና በአገሩ ሁሉ ላይ ያደረጋትን ተአምራቱንና ሥራውን፥", "በተከተሉአችሁም ጊዜ በኤርትራ ባሕር ውኃ እንዳሰጠማቸው፥ እግዚአብሔርም እስከ ዛሬ ድረስ እንዳጠፋቸው፥ በግብፅ ጭፍራ በፈረሶቻቸውም በሰረገሎቻቸውም ያደረገውን፥", "ወደዚህ ስፍራ እስክትመጡ ድረስ በምድረ በዳ ያደረገላችሁን፥", "በእስራኤልም ሁሉ መካከል ምድር አፍዋን ከፍታ እነርሱንና ቤተሰቦቻቸውን ድንኳኖቻቸውንም ለእነርሱም የነበራቸውን ሁሉ በዋጠቻቸው በሮቤል ልጅ በኤልያብ ልጆች በዳታንና በአቤሮን ያደረገውን ላላወቁትና ላላዩት ልጆቻችሁ አልነግራቸውምና እናንተ ዛሬ እወቁ።", "ነገር ግን እግዚአብሔር ያደረጋትን ታላቂቱን ሥራ ሁሉ ዓይኖቻችሁ አይተዋል።", "", "እንግዲህ እንድትጠነክሩ፥ ትወርሱአትም ዘንድ ወደምትሻገሩባት ምድር እንድትገቡ እንድትወርሱአትም፥ እግዚአብሔርም ለእነርሱና ለዘራቸው ይሰጣት ዘንድ በማለላቸው ወተትና ማርም በምታፈስሰው ምድር ዕድሜአችሁ እንዲረዝም፥ ዛሬ ለእናንተ የማዝዘውን ትእዛዝ ሁሉ ጠብቁ።", "ትወርሳት ዘንድ የምትገባባት ምድር፥ በአትክልት ስፍራ እንደሚዘሩ ዘርህን እንደዘራህባት፥ በእግርህም እንዳጠጣሃት፥ እንደ ወጣህባት እንደ ግብፅ ምድር አይደለችም።", "ነገር ግን ትወርሱአት ዘንድ ተሻግራችሁ የምትገቡባት ምድር ኮረብታና ሸለቆ ያለባት አገር ናት፤ በሰማይ ዝናብ ውኃ ትረካለች።", "አምላክህ እግዚአብሔር የሚጐበኛት አገር ናት፤ ከዓመቱ መጀመሪያ እስከ ዓመቱ መጨረሻ ድረስ የአምላክህ የእግዚአብሔር ዓይን ሁልጊዜ በእርስዋ ላይ ነው።", "እንዲህም ይሆናል፤ እናንተ አምላካችሁን እግዚአብሔርን ትወድዱ ዘንድ፥ በፍጹምም ልባችሁ በፍጹምም ነፍሳችሁ ታመልኩት ዘንድ ዛሬ ለእናንተ የማዝዘውን ትእዛዜን ፈጽማችሁ ብትሰሙ፥", "እህልህን ወይንህንም ዘይትህንም ትሰበስብ ዘንድ በየጊዜው የበልጉን ዝናብና የክረምቱን ዝናብ ለምድራችሁ አወርዳለሁ።", "በሜዳ ለእንስሶችህ ሣርን እሰጣለሁ፥ ትበላማለህ፥ ትጠግብማለህ።", "ልባችሁ እንዳይስት፥ ፈቀቅ እንዳትሉ፥ ሌሎችንም አማልክት እንዳታመልኩ፥ እንዳትሰግዱላቸውም፥", "የእግዚአብሔርም ቍጣ እንዳይነድድባችሁ፥ ዝናብም እንዳይዘንብ ምድሪቱም ፍሬዋን እንዳትሰጥ ሰማይን እንዳይዘጋባችሁ፤ እግዚአብሔርም ከሚሰጣችሁ ከመልካሚቱ ምድር ፈጥናችሁ እንዳትጠፉ ተጠንቀቁ።", "እንግዲህ እነዚህን ቃሎች በልባችሁና በነፍሳችሁ አኑሩ፤ እነርሱንም ለምልክት በእጃችሁ ላይ እሰሩአቸው፥ በዓይኖቻችሁም መካከል እንደክታብ ይሁኑ።", "ልጆቻችሁንም አስተምሩአቸው፥ በቤትህም ስትቀመጥ፥ በመንገድም ስትሄድ፥ ስትተኛም ስትነሣም አጫውቱአቸው።", "", "አምላካችሁን እግዚአብሔርን ትወድዱ ዘንድ፥ በመንገዱም ሁሉ ትሄዱ ዘንድ፥ ከእርሱም ጋር ትጣበቁ ዘንድ፥ ዛሬ ለእናንተ የማዝዘውን ትእዛዝ ሁሉ ብትጠብቁ ብታደርጉአትም፥", "እግዚአብሔር እነዚህን አሕዛብ ሁሉ ከፊታችሁ ያወጣል፥ ከእናንተም የሚበልጡትን የሚበረቱትንም አሕዛብ ትወርሳላችሁ።", "የእግራችሁ ጫማ የምትረግጣት ስፍራ ሁሉ ለእናንተ ትሆናለች፤ ከምድረ በዳም ከሊባኖስም ከታላቁም ከኤፍራጥስ ወንዝ ጀምሮ እስከ ምዕራብ ባሕር ድረስ ዳርቻችሁ ይሆናል።", "በእናንተም ፊት ማንም መቆም አይችልም፤ አምላካችሁ እግዚአብሔር፥ እርሱ እንደ ተናገራችሁ፥ ማስፈራታችሁን ማስደንገጣችሁንም በምትረግጡአት ምድር ሁሉ ላይ ያኖራል።", "እነሆ፥ እኔ ዛሬ በፊታችሁ በረከትንና መርገምን አኖራለሁ፤", "በረከትም፥ እኔ ዛሬ ለእናንተ የማዝዘውን የአምላካችሁን የእግዚአብሔርን ትእዛዝ ብትሰሙ፤", "መርገምም፥ የአምላካችሁን የእግዚአብሔርን ትእዛዝ ባትሰሙ፥ ዛሬም ካዘዝኋችሁ መንገድ ፈቀቅ ብትሉ፥ ሌሎችንም የማታውቋቸውን አማልክት ብትከተሉ ነው።", "አምላክህም እግዚአብሔር ትወርሳት ዘንድ አንተን ወደምትሄድባት ምድር ባገባህ ጊዜ፥ በረከቱን በገሪዛን ተራራ መርገሙንም በጌባል ተራራ ታኖራለህ።", "እነርሱም በዮርዳኖስ ማዶ፥ ከፀሐይ መግቢያ ካለችው መንገድ በኋላ፥ በዓረባ በተቀመጡት በከነዓናውያን ምድር፥ በጌልገላ ፊት ለፊት በሞሬ የአድባር ዛፍ አጠገብ ናቸው።", "አምላካችሁ እግዚአብሔር የሚሰጣችሁን ምድር ትወርሱ ዘንድ ዮርዳኖስን ትሻገራላችሁ፥ ትወርሱአታላችሁም፥ ትቀመጡባታላችሁም።", "እኔም ዛሬ በፊታችሁ የማኖራትን ሥርዓትና ፍርድ ሁሉ ታደርጉ ዘንድ ጠብቁ።"]}, {"chapter": "12", "title": "", "verses": ["በምድር ላይ በምትኖሩበት ዘመን ሁሉ የአባቶቻችሁ አምላክ እግዚአብሔር ለመውረስ በሰጣችሁ አገር፥ የምትጠብቁአትና የምታደርጉአት ሥርዓትና ፍርድ እነዚህ ናቸው።", "እናንተ የምትወርሱአቸው አሕዛብ አማልክቶቻቸውን ያመለኩባቸውን በረጅም ተራሮች በኮረብቶችም ላይ ከለምለምም ዛፍ በታች ያለውን ስፍራ ሁሉ ፈጽማችሁ አጥፉአቸው፤", "መሠዊያቸውንም አፍርሱ፥ ሐውልቶቻቸውንም ሰባብሩ፥ የማምለኪያ ዐፀዶቻቸውንም በእሳት አቃጥሉ፥ የአማልክቶቻቸውንም የተቀረጹ ምስሎች አንከታክቱ፤ ከዚያም ስፍራ ስማቸውን አጥፉ።", "ለአምላካችሁ ለእግዚአብሔር እንዲህ ያለ ሥራ አትሥሩ።", "ነገር ግን አምላካችሁ እግዚአብሔር ከነገዶቻችሁ ሁሉ ስሙን በዚያ ያኖር ዘንድ ወደዚያ ወደ መረጠው ስፍራ ትመጣላችሁ፥ ማደሪያውንም ትሻላችሁ።", "ወደዚያም የሚቃጠለውን መሥዋዕታችሁን፥ ሌላ መሥዋዕታችሁንም፥ አሥራታችሁንም፥ በእጃችሁም ያነሣችሁትን ቍርባን፥ ስእለታችሁንም፥ በፈቃዳችሁ የምታቀርቡትን፥ የላማችሁንና የበጋችሁንም በኵራት ውሰዱ።", "በዚያም በአምላካችሁ በእግዚአብሔር ፊት ብሉ፥ እጃችሁንም በምትዘረጉበት፥ አምላክህ እግዚአብሔር በባረከህ ነገር ሁሉ፥ እናንተና ቤተሰባችሁ ደስ ይበላችሁ።", "ሰው ሁሉ በፊቱ መልካም መስሎ የታየውን፥ እኛ በዚህ ዛሬ የምናደርገውን ሁሉ አታደርጉም፤", "አምላካችሁ እግዚአብሔር ወደሚሰጣችሁ ዕረፍትና ርስት እስከ ዛሬ ድረስ አልገባችሁምና።", "ዮርዳኖስን ግን በተሻገራችሁ ጊዜ፥ አምላካችሁም እግዚአብሔር በሚያወርሳችሁ ምድር በተቀመጣችሁ ጊዜ፥ ያለ ፍርሃትም እንድትኖሩ ከከበቡአችሁ ጠላቶች ሁሉ ዕረፍት በሰጣችሁ ጊዜ፥", "በዚያን ጊዜ አምላካችሁ እግዚአብሔር ስሙ ይጠራበት ዘንድ ወደዚያ ወደ መረጠው ስፍራ፥ እኔ የማዝዛችሁን ሁሉ፥ የሚቃጠለውን መሥዋዕታችሁን፥ ሌላ መሥዋዕታችሁንም፥ አሥራታችሁንም፥ በእጃችሁ ያነሣችሁትንም ቍርባን፥ ለእግዚአብሔርም ተስላችሁ የመረጣችሁትን ስእለታችሁን ሁሉ ውሰዱ።", "እናንተም፥ ወንዶች ልጆቻችሁና ሴቶች ልጆቻችሁም፥ ባሪያዎቻችሁም፥ ገረዶቻችሁም፥ ከእናንተ ጋር ክፍልና ርስት ስለሌለው በደጆቻችሁ ውስጥ የተቀመጠው ሌዋዊም በአምላካችሁ በእግዚአብሔር ፊት ደስ ይበላችሁ።", "የሚቃጠለውን መሥዋዕትህን በሚታይህ ስፍራ ሁሉ እንዳታቀርብ ተጠንቀቅ።", "ነገር ግን እግዚአብሔር ከነገዶችህ ከአንዱ ዘንድ በመረጠው ስፍራ በዚያ የሚቃጠለውን መሥዋዕትህን አቅርብ፥ በዚያም የማዝዝህን ሁሉ አድርግ።", "ነገር ግን አምላክህ እግዚአብሔር እንደ ሰጠህ በረከት፥ ሰውነትህ እንደ ፈቀደ፥ በደጆችህ ሁሉ ውስጥ አርደህ ብላ፤ ንጹሕ ሰው ንጹሕም ያልሆነ ሰው እንደ ሚዳቋና እንደ ዋላ ያለውን ይብላው።", "ደሙን ግን እንደ ውኃ በምድር ላይ አፍስሰው እንጂ አትብላው።", "የእህልህን የወይን ጠጅህን የዘይትህንም አሥራት፥ የላምህንና የበግህንም በኩራት፥ የተሳልኸውንም ስእለት ሁሉ፥ በፈቃድህም ያቀረብኸውን፥ በእጅህም ያነሣኸውን ቍርባን በደጆችህ ውስጥ መብላት አትችልም።", "ነገር ግን አንተ፥ ወንዶችና ሴቶች ልጆችህም፥ ባሪያዎችህና ገረዶችህም፥ በአገርህም ደጅ ያለው ሌዋዊ አምላክህ እግዚአብሔር በመረጠው ስፍራ በአምላክህ በእግዚአብሔር ፊት ብሉት፤ እጅህንም በምትዘረጋበት ነገር ሁሉ በአምላክህ በእግዚአብሔር ፊት ደስ ይበልህ።", "በምድርህ ላይ በምትኖርበት ዘመን ሁሉ ሌዋዊውን ቸል እንዳትል ተጠንቀቅ።", "አምላክህ እግዚአብሔር እንደ ነገረህ አገርህን ባሰፋ ጊዜ፥ ሰውነትህም ሥጋ መብላት ስለ ወደደች። ሥጋ ልብላ ስትል፥ እንደ ሰውነትህ ፈቃድ ሥጋን ብላ።", "አምላክህ እግዚአብሔር በዚያ ስሙን ያኖር ዘንድ የመረጠው ስፍራ ከአንተ ሩቅ ቢሆንም፥ እግዚአብሔር ከሰጠህ ከላምና ከበግ መንጋህ እንዳዘዝሁህ እረድ፥ እንደ ሰውነትህም ፈቃድ ሁሉ በአገርህ ደጅ ውስጥ ብላው።", "ሚዳቋና ዋላ እንደሚበሉ እንዲሁ ብላው፤ ንጹሕ ሰው ንጹሕም ያልሆነ ይብላው።", "ነገር ግን ደሙ ነፍሱ ነውና፥ ነፍሱንም ከሥጋው ጋር መብላት አይገባህምና ደሙን እንዳትበላ ተጠንቀቅ።", "በምድር ላይ እንደ ውኃ አፍስሰው እንጂ አትብላው።", "በእግዚአብሔር ፊት መልካም የሆነውን ነገር ስታደርግ ለአንተ ከአንተም በኋላ ለልጆችህ መልካም እንዲሆንላችሁ፥ አትብላው።", "ነገር ግን የተቀደሰውን ነገርህን ስእለትህንም ይዘህ እግዚአብሔር ወደ መረጠው ስፍራ ሂድ።", "የሚቃጠለውንም መሥዋዕትህን፥ ሥጋውንና ደሙን፥ በአምላክህ በእግዚአብሔር መሠዊያ ላይ አቅርብ፤ የመሥዋዕትህም ደም በአምላክህ በእግዚአብሔር መሠዊያ ላይ ይፍሰስ፥ ሥጋውንም ብላው።", "በአምላክህ በእግዚአብሔር ፊት መልካምና ቅን የሆነውን ነገር ስታደርግ ለአንተ ከአንተም በኋላ ለልጆችህ ለዘላለም መልካም ይሆንላችሁ ዘንድ እኔ የማዝዝህን እነዚህን ቃሎች ሁሉ ሰምተህ ጠብቅ።", "አምላክህ እግዚአብሔር ትወርሳቸው ዘንድ የምትሄድባቸውን አሕዛብን በፊትህ ባጠፋ ጊዜ፥ አንተም በወረስሃቸው ጊዜ፥", "በምድራቸውም በተቀመጥህ ጊዜ፥ ከፊትህ ከጠፉ በኋላ እነርሱን ለመከተል እንዳትጠመድ። እነዚህስ አሕዛብ አማልክቶቻቸውን ያመለኩት እንዴት ነው? እንዲሁ ደግሞ እኔ አደርጋለሁ ብለህ ስለ አማልክቶቻቸው እንዳትጠይቅ ተጠንቀቅ።", "እግዚአብሔር የሚጠላውን ርኵሰት ሁሉ እነርሱ ለአማልክቶቻቸው አድርገዋልና፥ ወንዶችና ሴቶች ልጆቻቸውን ደግሞ ለአማልክቶቻቸው በእሳት ያቃጥሉአቸዋልና አንተ ለአምላክህ ለእግዚአብሔር እንዲሁ አታድርግ።", "እኔ የማዝዝህን ነገር ሁሉ ታደርገው ዘንድ ጠብቅ፤ ምንም በእርሱ ላይ አትጨምር፥ ከእርሱም ምንም አታጕድል።"]}, {"chapter": "13", "title": "", "verses": ["በመካከልህም ነቢይ ወይም ሕልም አላሚ ቢነሣ፥ ምልክትም ተአምራትም ቢሰጥህ፥", "እንደ ነገረህም ምልክቱ ተአምራቱም ቢፈጸም፥ እርሱም። ሄደን የማታውቃቸውን ሌሎች አማልክት እንከተል እናምልካቸውም ቢልህ፥", "አምላካችሁን እግዚአብሔርን በፍጹም ልባችሁ በፍጹምም ነፍሳችሁ ትወድዱት እንደ ሆነ ያውቅ ዘንድ አምላካችሁ እግዚአብሔር ሊፈትናችሁ ነውና የዚያን ነቢይ ቃል ወይም ያን ሕልም አላሚ አትስማ።", "አምላካችሁን አግዚአብሔርን ተከተሉ፥ እርሱንም ፍሩ፥ ትእዛዙንም ጠብቁ፥ ቃሉንም ስሙ፥ እርሱንም አምልኩ፥ ከእርሱም ጋር ተጣበቁ።", "አምላክህ እግዚአብሔር ትሄድባት ዘንድ ካዘዘህ መንገድ ሊያወጣህ፥ ከግብፅ ምድር ካወጣችሁ ከባርነትም ቤት ካዳናችሁ ከአምላካችሁ ከእግዚአብሔር ሊያስታችሁ ተናግሮአልና ያ ነቢይ ወይም ያ ሕልም አላሚ ይገደል፤ እንዲሁም ክፉውን ነገር ከመካከልህ አርቅ።", "", "የእናትህ ልጅ ወንድምህ ወይም ወንድ ልጅህ ወይም ሴት ልጅህ ወይም በብብትህ ያለች ሚስትህ ወይም እንደ ነፍስህ ያለ ወዳጅህ በስውር። ና፥ ሄደን ከምድር ዳር ጀምሮ እስከ ምድር ዳር ድረስ ወደ አንተ የቀረቡት ከአንተም የራቁት አንተን ከብበውህ ያሉ አሕዛብ ከሚያመልኩአቸው አማልክት፥ አንተም አባቶችህም የማታውቋቸውን ሌሎች አማልክት እናምልክ ብሎ ቢያስትህ፥ እሺ አትበለው፥", "አትስማውም፤ ዓይንህም አይራራለት፥ እትማረውም፥ አትሸሽገውም፤", "ነገር ግን ፈጽመህ ግደለው፤ እርሱን ለመግደል በፊት የአንተ እጅ፥ ከዚያም በኋላ የሕዝቡ ሁሉ እጅ በላዩ ትሁን።", "ከግብፅ ምድር ከባርነት ቤት ካወጣህ ከአምላክህ ከእግዚአብሔር ሊያርቅህ ወድዶአልና እስኪሞት ድረስ በድንጋይ ውገረው።", "እስራኤልም ሁሉ ሰምተው ይፈራሉ፥ እንዲህም ያለ ክፉ ሥራ እንደ ገና በአንተ መካከል አያደርጉም።", "", "ትፈልጋለህ፥ ትመረምራለህም፥ ትጠይቃለህም፤ እነሆም፥ እውነት ቢሆን፥ ይህም ክፉ ነገር በመካከልህ እንደ ተደረገ እርግጥ ሆኖ ቢገኝ፥", "የዚያችን ከተማ ሰዎች በሰይፍ ስለት ፈጽሞ ትመታቸዋለህ፤ ከተማይቱን፥ በእርስዋም ያለውን ሁሉ፥ እንስሳውንም በሰይፍ ስለት ታጠፋቸዋለህ።", "ዕቃዋንም ሁሉ ወደ አደባባይዋ ትሰበሰባለህ፥ ከተማይቱንም ዕቃዋንም ሁሉ ለአምላክህ ለእግዚአብሔር በእሳት ፈጽመህ ታቃጥላለህ፤ ለዘላለምም ወና ትሆናለች፥ ደግሞም አትሠራም።", ""]}, {"chapter": "14", "title": "", "verses": ["እናንተ የአምላካችሁ የእግዚአብሔር ልጆች ናችሁ", "፤ ለአምላክህ ለእግዚአብሔ አንተ ቅዱስ ሕዝብ ነህና፥ በምድርም ላይ ከሚኖሩ አሕዛብ ሁሉ ይልቅ ለእርሱ ለራሱ ሕዝብ ትሆንለት ዘንድ እግዚአብሔር አንተን መርጦአልና ስለ ሞተው ሰው አካላችሁን አትንጩ፥ በዓይኖቻችሁም መካከል ራሳችሁን አትላጩ።", "", "ርኩስን ነገር ሁሉ አትብላ። የምትበሉአቸው እንስሶች እነዚህ ናቸው፤ በሬ፥", "በግ፥ ፍየል፥ ዋላ፥ ሚዳቋ፥ የበረሃ ፍየል፥ አጋዘን፥ አጭ፥ በራይሌ፥ ድኵላ።", "ከእንስሶች ሰኮናው የተሰነጠቀውን፥ ጥፍሩም ከሁለት የተከፈለውን፥ የሚያመሰኳውንም እንስሳ ሁሉ ትበላለህ።", "ነገር ግን ከሚያመሰኩ ወይም ሰኮናቸው ከተሰነጠቀ እነዚህን አትበሉም፤ ግመልን፥ ጥንቸልን፥ ሽኮኮን አትበሉም። ያመሰኳሉና፥ ነገር ግን ሰኮናቸው አልተሰነጠቀምና እነዚህ ለእናንተ ርኩሶች ናቸው።", "እርያም፥ ሰኮናው ስለ ተሰነጠቀ ነገር ግን ስላላመሰኳ እርሱ ለእናንተ ርኩስ ነው፤ ሥጋውን አትብሉ፥ በድኑንም አትንኩ።", "በውኆች ውስጥ ከሚኖሩት ሁሉ የምትበሉአቸው እነዚህ ናቸው፤ ክንፍና ቅርፊት ያላቸውን ትበላላችሁ።", "ክንፍና ቅርፊትም የሌላቸውን አትበሉም፤ ለእናንተ ርኩስ ናቸው።", "ንጹሕ የሆኑትን ወፎች ሁሉ ብሉ።", "ሊበሉ የማይገባቸው ግን እነዚህ ናቸው፤", "ንስር፥ ገዴ፥ ዓሣ አውጭ፥ ጭልፊት፥ ጭላት በየወገኑ፥", "", "ጠላቋ፥ ዝዪ፥ በቋል በየወገኑ፥ ጕጕት፥", "ጋጋኖ፥ የውኃ ዶሮ፥ ይብራ፥ ጥምብ አንሣ አሞራ፥", "እርኩም፥ ሽመላ፥ ሳቢሳ በየወገኑ፥ ጅንጅላቴ ወፍ፥ የሌሊት ወፍ።", "የሚበርርም ተንቀሳቃሽ ሁሉ ለእናንተ ርኩስ ነው፤ አይበላም።", "ንጹሕ የሆኑትን ወፎች ሁሉ ብሉ።", "አንተ ለአምላክህ ለእግዚአብሔር የተቀደሰ ሕዝብ ነህና የበከተውን ሁሉ አትብላ፤ ይበላው ዘንድ በአገርህ ደጅ ለተቀመጠ መጻተኛ ትሰጠዋለህ፥ ወይም ለእንግዳ ትሸጠዋለህ። የፍየሉን ጠቦት በእናቱ ወተት አትቀቅል።", "ከእርሻህ በየዓመቱ ከምታገኘው ከዘርህ ፍሬ ሁሉ አሥራት ታወጣለህ።", "ሁልጊዜ አምላክህን እግዚአብሔርን መፍራት ትማር ዘንድ፥ ስሙ እንዲጠራበት በመረጠው ስፍራ በአምላክህ በእግዚአብሔር ፊት የእህልህን የወይን ጠጅህንም የዘይትህንም አሥራት የላምህንና የበግህንም በኵራት ብላ።", "አምላክህ እግዚአብሔር በባረከህ ጊዜ፥ መንገዱ ሩቅ ቢሆን፥ አምላክህም እግዚአብሔር ስሙን ያኖርበት ዘንድ የመረጠው ስፍራ ቢርቅብህ፥ ይህን ወደዚያ ለመሸከም ባትችል፥ ትሸጠዋለህ፥", "የዋጋውንም ገንዘብ በእጅህ ይዘህ አምላክህ እግዚአብሔር ወደ መረጠው ስፍራ ትሄዳለህ።", "በዚያም በገንዘቡ ሰውነትህ የፈለገውን፥ በሬ ወይም በግ ወይም የወይን ጠጅ ወይም ብርቱ መጠጥ ሰውነትህም የሚሻውን ሁሉ ትገዛለህ፤ በዚያም በአምላክህ በእግዚአብሔር ፊት ትበላዋለህ፥ አንተና ቤተ ሰብህም ደስ ይላችኋል።", "ድርሻና ርስት ከአንተ ጋር ስለሌለው በአገርህ ደጅ ውስጥ ያለውን ሌዋዊ ቸል አትበል።", "በየሦስተኛው ዓመት መጨረሻ በዚያ ዓመት የፍሬህን አሥራት ሁሉ አምጥተህ በአገርህ ደጅ ውስጥ ታኖረዋለህ፤", "ሌዋዊውም፥ ከአንተ ጋር ክፍልና ርስት የለውምና፥ በአገርህም ደጅ ያለ መጻተኛ ድሀ አደግም መበለትም መጥተው ይበላሉ ይጠግባሉም፤ ይኸውም አምላክህ እግዚአብሔር በምታደርገው በእጅህ ሥራ ሁሉ ይባርክህ ዘንድ ነው።"]}, {"chapter": "15", "title": "", "verses": ["በየሰባቱ ዓመት መጨረሻ የዕዳ ምሕረት ታደርጋለህ።", "ለምሕረቱም የሚገባ ወግ ይህ ነው፤ አበዳሪ ሁሉ ለባልንጀራው ያበደረውን ይተዋል፤ የእግዚአብሔር ይቅርታ ታውጆአልና ያበደረውን ከባልንጀራው ወይም ከወንድሙ አይሻ።", "ከእንግዳ ላይ ያበደርኸውን መፈለግ ትችላለህ፤ በወንድምህ ላይ ያለውን ሁሉ ግን እጅህ ይተወዋል።", "", "አምላክህም እግዚአብሔር ትወርሳት ዘንድ ርስት አድርጎ በሰጠህ ምድር ላይ እግዚአብሔር በእውነት ይባርክሃልና አንተ የአምላክህን የእግዚአብሔርን ቃል ፈጽመህ ብትሰማ፥ ታደርጋትም ዘንድ ዛሬ የማዝዝህን ይህችን ትእዛዝ ሁሉ ብትጠብቅ፥ በመካከልህ ድሀ አይኖርም።", "አምላክህም እግዚአብሔር ተስፋ እንደ ሰጠህ ይባርክሃል፤ ለብዙ አሕዛብም ታበድራለህ፥ አንተ ግን አትበደርም፤ ብዙ አሕዛብንም ትገዛለህ፥ አንተን ግን አይገዙህም።", "አምላክህ እግዚአብሔር በሰጠህ በአገርህ ደጅ ውስጥ ከሚኖሩ ከወንድሞችህ አንዱ ቢደኸይ፥ ልብህን አታጽና፥ በድሀው ወንድምህ ላይ እጅህን አትጨብጥ።", "ነገር ግን እጅህን ለእርሱ ክፈት፥ የለመነህንም አስፈላጊውን ነገር አበድረው።", "ሰባተኛው ዓመት የዕዳ ምሕረት ዓመት ቀርቦአል ብለህ ክፉ አሳብ በልብህ እንዳታስብ፥ ለድሀውም ወንድምህ አንዳች የማትሰጥ እንዳትሆን፥ ዓይንህም በእርሱ ላይ ክፉ እንዳይሆን፥ እርሱም ወደ እግዚአብሔር በአንተ ላይ እንዳይጮህ፥ ኃጢአትም እንዳይሆንብህ ተጠንቀቅ።", "እጅህን በምትጥልበት ሁሉ አምላክህ እግዚአብሔር ስለዚህ በሥራህ ሁሉ ይባርክሃልና ፈጽመህ ስጠው፥ በሰጠኸውም ጊዜ በልብህ አትጸጸት።", "ድሆች ከምድሪቱ ላይ አያልቁምና ስለዚህ እኔ። በአገርህ ውስጥ ላለው ድሀ ለተቸገረውም ወንድምህ እጅህን ትከፍታለህ ብዬ አዝዝሃለሁ።", "አንተም ወንድምህን ዕብራዊውን ወይም ዕብራዊቱን ብትገዛ ስድስት ዓመት ያገልግሉህ፤ በሰባተኛውም ዓመት ከአንተ ዘንድ አርነት አውጣው።", "ከአንተም ዘንድ አርነት ባወጣኸው ጊዜ ባዶውን አትስደደው፤", "ነገር ግን ከመንጋህ፥ ከአውድማህም፥ ከወይንህም መጥመቂያ ትለግስለታለህ፤ አምላክህ እግዚአብሔር እንደ ባረከህ መጠን ትሰጠዋለህ።", "አንተም በግብፅ ምድር ባሪያ እንደ ነበርህ አምላክህም እግዚአብሔር እንዳዳነህ አስብ፤ ስለዚህ እኔ ዛሬ ይህን ነገር አዝዝሃለሁ።", "እርሱ ግን አንተንና ቤትህን ስለወደደ፥ ከአንተም ጋር መልካም ስለ ሆነለት። ልወጣ አልወድድም ቢል፥", "አንተ ወስፌ ወስደህ በቤትህ በር ላይ ጆሮውን ትበሳዋለህ፥ ለዘላለምም ባሪያ ይሆንልሃል። በሴት ባሪያህ ደግሞ እንዲሁ ታደርጋለህ።", "እርሱንም አርነት ባወጣኸው ጊዜ የምንደኝነቱን ሥራ ሁለት እጥፍ አድርጎ ስድስት ዓመት አገልግሎሃልና አይክበድህ፤ አምላክህም እግዚአብሔር በምትሠራው ሁሉ ይባርክሃል።", "ላምህና በግህ የወለዱትን ተባት የሆነውን በኵራት ለአምላክህ ለእግዚአብሔር ትቀድሳለህ፤ በበሬህ በኵራት አትሥራበት፥ የበግህንም በኵራት አትሸልት።", "አምላክህ እግዚአብሔር በመረጠው ስፍራ አንተና ቤተ ሰብህ በየዓመቱ በአምላክህ በእግዚአብሔር ፊት ብሉአቸው።", "ነውረኛ ወይም አንካሳ ወይም ዕውር ቢሆን፥ ወይም አንዳች ክፉ ነውር ቢኖረው፥ ለአምላክህ ለእግዚአብሔር አትሠዋው።", "በአገርህ ደጅ ውስጥ ትበላዋለህ፤ ንጹሕ ሰው ንጹሕም ያልሆነ ሚዳቋና ዋላ እንደሚበሉ ይበሉታል።", "ነገር ግን ደሙን እንደ ውኃ በምድር ላይ አፍስሰው እንጂ አትብላው።"]}, {"chapter": "16", "title": "", "verses": ["በአቢብ ወር አምላክህ እግዚአብሔር በሌሊት ከግብፅ ስላወጣህ የአቢብን ወር ጠብቅ፥ የአምላክህንም የእግዚአብሔርን ፋሲካ አድርግበት።", "አምላክህ እግዚአብሔር በዚያ ስሙ ይጠራበት ዘንድ በመረጠው ስፍራ ለአምላክህ ለእግዚአብሔር ከበግና ከላም መንጋ ፋሲካ ሠዋ።", "የቦካውን እንጀራ ከእርሱ ጋር አትብላ፤ ከግብፅ አገር በችኰላ ስለ ወጣህ ከግብፅ አገር የወጣህበትን ቀን በዕድሜህ ሁሉ ታስብ ዘንድ የመከራን እንጀራ፥ ቂጣ እንጀራ፥ ሰባት ቀን ከእርሱ ጋር ብላ።", "ሰባት ቀንም በአገርህ ሁሉ እርሾ አይታይም፤ በመጀመሪያው ቀን ማታ ከሠዋኸው ሥጋ እስከ ነገ ድረስ ምንም አይደር።", "አምላክህ እግዚአብሔር ከሰጠህ ከአገርህ ደጆች በማንኛይቱም ፋሲካን ትሠዋ ዘንድ አይገባህም።", "ነገር ግን አምላክህ እግዚአብሔር ስሙ ይጠራበት ዘንድ በመረጠው በዚያ ስፍራ ከግብፅ በወጣህበት ወራት፥ ፀሐይ ሲገባ፥ ማታ ፋሲካን ሠዋ።", "አምላክህ እግዚአብሔር በመረጠው ስፍራ ታበስለዋለህ፥ ትበላውማለህ፤ በነጋውም ተነሥተህ ወደ ድንኳንህ ትሄዳለህ።", "ስድስት ቀን ቂጣ እንጀራ ብላ፤ በሰባተኛውም ቀን ለአምላክህ ለእግዚአብሔር ጉባኤ ይሁን፤ ሥራን ሁሉ አታድርግበት።", "ሰባት ሳምንትም ትቈጥራለህ፤ መከሩን ማጨድ ከምትጀምርበት ቀን ጀምሮ ሰባት ሳምንት መቍጠር ትጀምራለህ።", "አምላክህ እግዚአብሔር በባረከህ መጠን በፈቃድህ የምታቀርበውን አምጥተህ ለአምላክህ ለእግዚአብሔር የሰባቱ ሱባዔ በዓል ታደርጋለህ።", "አንተ፥ ወንድ ልጅህና ሴት ልጅህ፥ ወንድ ባሪያህና ሴት ባሪያህ፥ በአገርህም ደጅ ውስጥ ያለው ሌዋዊ፥ በመካከልህም ያሉት መጻተኛና ድሀ አደግ መበለትም አምላክህ እግዚአብሔር በዚያ ስሙ ይጠራበት ዘንድ በሚመርጠው ስፍራ በአምላክህ በእግዚአብሔር ፊት ደስ ይበላችሁ።", "አንተም በግብፅ ባሪያ እንደ ነበርህ አስብ፤ ይህንንም ሥርዓት ጠብቅ፥ አድርገውም።", "ከአውድማህና ከመጥመቂያህ ፍሬህን በሰበሰብህ ጊዜ የዳስ በዓል ሰባትን ቀን ትጠብቃለህ።", "አንተም፥ ወንድ ልጅህና ሴት ልጅህ፥ ወንድ ባሪያህና ሴት ባሪያህ፥ በአገርህም ደጅ ውስጥ ያለ ሌዋዊና መጻተኛ፥ ድሀ አደግና መበለትም በበዓል ደስ ይበላችሁ።", "አምላክህ እግዚአብሔር በፍሬህ ሁሉ በእጅህም ሥራ ሁሉ ይባርክሃልና እግዚአብሔር በመረጠው ስፍራ ለአምላክህ ለእግዚአብሔር ሰባት ቀን በዓል ታደርጋለህ፤ አንተም ፈጽሞ ደስ ይልሃል።", "በዓመት ሦስት ጊዜ፥ በቂጣ በዓል፥ በሰባቱ ሱባዔም በዓል፥ በዳስም በዓል ወንዶችህ ሁሉ በአምላክህ በእግዚአብሔር ፊት እርሱ በመረጠው ስፍራ ይታዩ፤ በእግዚአብሔርም ፊት ባዶ እጃቸውን አይታዩ።", "አምላክህ እግዚአብሔር በረከት እንደ ሰጠህ መጠን እያንዳንዱ ሰው እንደ ችሎታው ይስጥ።", "አምላክህ እግዚአብሔር በሚሰጥህ በአገርህ ደጅ ሁሉ በየነገዶችህ ፈራጆችንና አለቆችን ሹም፤ ለሕዝቡም ቅን ፍርድ ይፍረዱ።", "ፍርድን አታጣምም፤ ፊት አይተህም አታድላ፤ ጉቦ የጥበበኞችን ዓይን ያሳውራልና፥ የጻድቃንንም ቃል ያጣምማልና ጉቦ አትቀበል።", "በሕይወት ትኖር ዘንድ፥ አምላክህ እግዚአብሔርም የሚሰጥህን ምድር ትወርስ ዘንድ እውነተኛውን ፍርድ ተከተል።", "ለአንተ በምትሠራው በአምላክህ በእግዚአብሔር መሠዊያ አጠገብ ከማናቸውም ዛፍ የማምለኪያ ዐፀድ አድርገህ አትትከል።", "አምላክህ እግዚአብሔርም የሚጠላውን ሐውልት ለአንተ አታቁም።"]}, {"chapter": "17", "title": "", "verses": ["በአምላክህ በእግዚአብሔር ፊት የተጠላ ነውና ነውር ወይም ክፉ ነገር ያለበትን በሬ ወይም በግ ለአምላክህ ለእግዚአብሔር አትሠዋ።", "አምላክህ እግዚአብሔር ከሰጠህ ከአገርህ ደጆች በማንኛይቱም ውስጥ ወንድ ወይም ሴት ቢሆን ቃል ኪዳኑን በማፍረስ በአምላክህ በእግዚአብሔር ፊት ክፋት የሠራ ቢገኝ፥", "ሄዶም ሌሎች አማልክትን ያመለከ፥ እኔ ላላዘዝኋቸው ለፀሐይና ለጨረቃ ለሰማይም ሠራዊት ሁሉ የሰገደ ቢገኝ፥", "ቢያወሩልህም ብትሰማም፥ ያንን ፈጽመህ መርምር፤ እነሆም፥ እውነት ቢሆን፥ በእስራኤልም መካከል እንዲህ ያለ ርኵሰት እንደ ተሠራ እርግጥ ሆኖ ቢገኝ፥", "ይህን ክፉ ነገር የሠሩትን ያን ወንድ ወይም ያችን ሴት ወደ በርህ ታመጣቸዋለህ፥ እስኪሞቱም ድረስ በድንጋይ ትወግራቸዋለህ።", "በሁለት ወይም በሦስት ምስክሮች አፍ ሞት የሚገባው ይገደል፤ በአንድ ምስክር አፍ አይገደል።", "እርሱን ለመግደል በመጀመሪያ የምስክሮች እጅ በኋላም የሕዝቡ ሁሉ እጅ ትሁንበት፤ እንዲሁም ክፋቱን ከመካከልህ አስወግድ።", "በደምና በደም፥ በፍርድና በፍርድ፥ በመቍሰልና በመቍሰል መካከል በአገርህ ደጅ ውስጥ ሰዎች ስለሚከራከሩበት ክርክር የሚሳንህ የፍርድ ነገር ቢነሣ፥ አንተ ተነሥተህ አምላክህ እግዚአብሔር ወደ መረጠው ስፍራ ትወጣለህ፤", "ወደ ሌዋውያን ካህናት በዚያም ዘመን ወደ ተሾመው ፈራጅ መጥተህ ትጠይቃለህ፤ እነርሱም የፍርዱን ነገር ይነግሩሃል።", "እግዚአብሔር በመረጠው ስፍራ የነገሩህን የፍርድ ነገር ታደርጋለህ፤ እንዳስተማሩህም ታደርግ ዘንድ ጠብቅ።", "እንዳስተማሩህም ሕግ፥ እንደ ነገሩህም ፍርድ አድርግ፤ ከነገሩህ ፍርድ ወደ ቀኝም ወደ ግራም አትበል።", "ማናቸውም ሰው ቢኰራ፥ በዚያም አምላክህን እግዚአብሔርን ለማገልገል የሚቆመውን ካህኑን ወይም ፈራጁን ለመስማት ባይወድድ፥ ያ ሰው ይሙት፥ ከእስራኤልም ዘንድ ክፋትን አስወግድ፤", "ሕዝቡም ሁሉ ሰምቶ ይፈራል፥ ከዚያም ወዲያ አይኰራም።", "አምላክህ እግዚአብሔር ወደሚሰጥህ ምድር በገባህ፥ በወረስሃትም ጊዜ፥ በተቀመጥህባትም ጊዜ። በዙሪያዬ እንዳሉት አሕዛብ ሁሉ በላዬ ንጉሥ አነግሣለሁ ስትል፥", "አምላክህ እግዚአብሔር የመረጠውን በላይህ ታነግሣለህ፤ ከወንድሞችህ መካከል የሆነውን በአንተ ላይ ንጉሥ ታነግሣለህ፤ ወንድምህ ያልሆነውን ከሌላ ወገን ሰው በላይህ ንጉሥ ታደርግ ዘንድ አይገባህም።", "ነገር ግን ለእርሱ ፈረሶችን አያበዛም፤ እግዚአብሔር። በዚያ መንገድ ደግማችሁ አትመለሱም ብሎአችኋልና ፈረሶችን ለማብዛት ሕዝቡን ወደ ግብፅ አይመልስም።", "ልቡም እንዳይስት ሚስቶችን ለእርሱ አያበዛም፤ ወርቅና ብርም ለእርሱ እጅግ አያበዛም።", "በመንግሥቱም ዙፋን በተቀመጠ ጊዜ ከሌዋውያን ካህናት ወስዶ ይህን ሕግ ለራሱ በመጽሐፍ ይጻፍ።", "", "አምላኩን እግዚአብሔርን መፍራት ይማር ዘንድ፥ የዚህን ሕግ ቃል ሁሉ ይህችንም ሥርዓት ጠብቆ ያደርግ ዘንድ፥ ልቡ በወንድሞቹ ላይ እንዳይኰራ ከትእዛዙም ቀኝና ግራ እንዳይል፥ እርሱም ልጆቹም በእስራኤል ልጆች መካከል ረጅም ዘመን ይነግሡ ዘንድ መጽሐፉ ከእርሱ ጋር ይኑር፥ ዕድሜውንም ሁሉ ያንብበው።"]}, {"chapter": "18", "title": "", "verses": ["ለሌዋውያን ካህናት፥ ለሌዊም ነገድ ሁሉ ከእስራኤል ጋር ድርሻና ርስት አይሆንላቸውም፤ በእሳት ለእግዚአብሔር የሚቀርበውን መሥዋዕቱንና ርስቱን ይበላሉ።", "በወንድሞቻቸውም መካከል ርስት አይሆንላቸውም፤ እርሱ እንደተናገራቸው ርስታቸው እግዚአብሔር ነው።", "በሬ ወይም በግ ለመሥዋዕት ከሚያቀርቡት ሕዝብ የካህናቱ ወግ ይህ ይሆናል፤ ወርቹንና ሁለቱን ጉንጮቹን ጨጓራውንም ለካህኑ ይሰጣሉ።", "የእህልህን የወይን ጠጅህን የዘይትህንም በኵራት፥ አስቀድሞም የተሸለተውን የበግህን ጠጕር ለእርሱ ትሰጣለህ።", "እርሱ ከልጆቹ ጋር ተነሥቶ በእግዚአብሔር ስም ለዘላለም ያገለግል ዘንድ አምላክህ እግዚአብሔር ከነገዶችህ ሁሉ ስለ መረጠው ነው።", "አንድ ሌዋዊ ሰው ከሚቀመጥባቸው በእስራኤል ሁሉ ዘንድ ካሉት ከአገር ደጆች ከአንዲቱ ቢወጣ፥ በፍጹም ፈቃድም እግዚአብሔር ወደ መረጠው ስፍራ ቢመጣ፥", "በእግዚአብሔር ፊት እንደሚቆሙት እንደ ወንድሞቹ እንደ ሌዋውያን ሁሉ በአምላኩ በእግዚአብሔር ስም ያገለግላል።", "ከተሸጠው ከአባቶቹ ከብት ዋጋ ሌላ እንደ ባልንጀሮቹ ከመብል ድርሻውን ይወስዳል።", "አምላክህ እግዚአብሔር ወደሚሰጥህ ምድር በገባህ ጊዜ እነዚያ አሕዛብ የሚያደርጉትን ርኵሰት ታደርግ ዘንድ አትማር።", "ወንድ ልጁን ሴት ልጁን በእሳት የሚያሳልፍ፥ ምዋርተኛም፥ ሞራ ገላጭም፥", "አስማተኛም፥ መተተኛም፥ በድግምት የሚጠነቍልም፥ መናፍስትንም የሚጠራ፥ ጠንቋይም፥ ሙታን ሳቢም በአንተ ዘንድ አይገኝ።", "ይህንም የሚያደርግ ሁሉ በእግዚአብሔር ፊት የተጠላ ነው፤ ስለዚህም ርኵሰት አምላክህ እግዚአብሔር ከፊትህ ያሳድዳቸዋል።", "አንተ ግን በአምላክህ በእግዚአብሔር ዘንድ ፍጹም ሁን።", "የምትወርሳቸው እነዚህ አሕዛብ ሞራ ገላጮችንና ምዋርተኞችን ያዳምጣሉ፤ አንተ ግን እንዲሁ ታደርግ ዘንድ አምላክህ እግዚአብሔር ከልክሎሃል።", "", "እግዚአብሔርም አለኝ። የተናገሩት መልካም ነው፤", "ከወንድሞቻቸው መካከል እንደ አንተ ያለ ነቢይ አስነሣላቸዋለሁ፤ ቃሌንም በአፉ አደርጋለሁ፥ ያዘዝሁትንም ቃል ሁሉ ይነግራቸዋል፤", "በስሜም የሚናገረውን ቃሌን የማይሰማውን ሰው እኔ እበቀልለታለሁ።", "ነገር ግን ይናገር ዘንድ ያላዘዝሁትን በስሜ በድፍረት የሚናገር ወይም በሌላ አማልክት ስም የሚናገር ነቢይ፥ እርሱ ይገደል።", "በልብህም። እግዚአብሔር ያልተናገውን ቃል እናውቅ ዘንድ እንዴት ይቻለናል? ብትል፥", "ነቢዩ በእግዚአብሔር ስም በተናገረ ጊዜ የተናገረው ነገር ባይሆን ባይመጣም፥ ያ ነገር እግዚአብሔር ያልተናገረው ነው፤ ነቢዩ በድፍረቱ ተናግሮታል እርሱን አትፍራው።"]}, {"chapter": "19", "title": "", "verses": ["አምላክህ እግዚአብሔር ምድራቸውን የሚሰጥህን አሕዛብ ባጠፋ ጊዜ፥ በወረስሃትም ጊዜ፥ በከተሞቻቸውና በቤቶቻቸውም በተቀመጥህ ጊዜ፥", "አምላክህ እግዚአብሔር ርስት አድርጎ በሚሰጥህ በምድርህ መካከል ሦስት ከተሞችን ለራስህ ትለያለህ።", "ነፍሰ ገዳይ ይሸሽባቸው ዘንድ ወደ እነርሱ የሚወስደውን መንገድ ታዘጋጃለህ፥ አምላክህም እግዚአብሔር የሚያወርስህን ምድር ከሦስት አድርገህ ትከፍላለህ።", "የነፍሰ ገዳይ ወግ ይህ ነው፤ አስቀድሞ ጠላቱ ሳይሆን ባልንጀራውን ሳያስብ የገደለ ወደዚያ ሸሽቶ በሕይወት ይኑር።", "", "ሰው ከባልንጀራው ጋር እንጨት ሊቈርጥ ወደ ዱር ቢሄድ፥ ዛፉንም ሊቈርጥ ምሳሩን ሲያነሣ ብረቱ ከእጀታው ቢወልቅ፥ ባልንጀራውንም እስኪሞት ድረስ ቢመታው፥ ደም ተበቃዩ ነፍሰ ገዳዩን በልቡ ተናድዶ እንዳያሳድደው መንገዱም ሩቅ ስለ ሆነ አግኝቶ እንዳይገድለው፥ ከእነዚህ ከተሞች ወደ አንዲቱ ሸሽቶ በሕይወት ይኖራል፤ አስቀድሞ ጠላቱ፤ አልነበረምና ሞት አይገባውም።", "ስለዚህ እኔ። ለአንተ ሦስት ከተሞችን ለይ ብዬ አዝዤሃለሁ።", "አምላክህም እግዚአብሔር ለአባቶችህ እንደ ማለላቸው ዳርቻህን ቢያሰፋ፥ ይሰጣቸውም ዘንድ ለአባቶችህ የተናገረውን ምድር ሁሉ ቢሰጥህ፥", "", "ሰው ግን ባልንጀራውን ቢጠላ፥ ቢሸምቅበትም፥ ተነሥቶም እስኪሞት ድረስ ቢመታው፥ ከእነዚህም ከተሞች ወደ አንዲቱ ቢሸሽ፥", "የከተማው ሽማግሌዎች ይልካሉ፥ ከተማጠነበትም ከተማ ይነጥቁታል፥ እንዲሞትም በደም ተበቃዩ እጅ አሳልፈው ይሰጡታል።", "ዓይንህ አትራራለት፤ ነገር ግን መልካም ይሆንልህ ዘንድ ንጹሑን ደም ከእስራኤል ታስወግዳለህ።", "አምላክህ እግዚአብሔር ትወርሳት ዘንድ በሚሰጥህ ምድር በምትወርሳት ርስትህ የቀደሙ ሰዎች የተከሉትን የባልንጀራህን የድንበር ምልክት አትንቀል።", "ስለ በደል ሁሉ፥ ክፉ በማድረግም ስለ ሠራት ኃጢአት ሁሉ በማንም ላይ አንድ ምስክር አይቁም፤ በሁለት ምስክሮች ወይም በሦስት ምስክሮች አፍ ነገር ሁሉ ይጸናል።", "በዓመፃ ይከስሰው ዘንድ በሰው ላይ ሐሰተኛ ምስክር ቢቆም፥", "ሁለቱ ጠበኞች በእግዚአብሔር ፊት በካህናቱና በዚያ ዘመን በሚፈርዱ ፈራጆች ፊት ይቆማሉ፤", "ፈራጆቹም አጥብቀው ይመረምራሉ፤ ያም ምስክር ሐሰተኛ ምስክር ሆኖ በወንድሙ ላይ በሐሰት ተናግሮ ቢገኝ፥", "በወንድሙ ላይ ያደርገው ዘንድ ያሰበውን በእርሱ ላይ ትመልሱበታላችሁ፤ እንዲሁም ከአንተ መካከል ክፋቱን ታስወግዳለህ።", "የቀሩትም ሰምተው ይፈራሉ፥ እንደዚህ ያለውንም ክፋት ከመካከልህ ከእንግዲህ ወዲህ ደግሞ አያደርጉም።", "ዓይንህም አትራራለት፤ ነፍስ በነፍስ፥ ዓይን በዓይን፥ ጥርስ በጥርስ፥ እጅ በእጅ፥ እግር በእግር፥ ይመለሳል።"]}, {"chapter": "20", "title": "", "verses": ["ጠላቶችህን ለመውጋት በወጣህ ጊዜ፥ ፈረሶችንና ሰረገሎችን ሕዝቡንም ከአንተ ይልቅ በዝተው ባየህ ጊዜ፥ ከግብፅ አገር ያወጣህ አምላክህ እግዚአብሔር ከአንተ ጋር ነውና አትፍራቸው።", "ወደ ሰልፍም በቀረባችሁ ጊዜ ካህኑ ይቅረብ ለሕዝቡም እንዲህ ብሎ ይንገራቸው።", "እስራኤል ሆይ፥ ስሙ፤ ዛሬ ጠላቶቻችሁን ለመውጋት ትቀርባላችሁ፤ ልባችሁ አይታወክ፥ አትፍሩ፥ አትንቀጥቀጡ፥ በፊታቸውም አትደንግጡ፤", "ከእናንተ ጋር የሚሄድ፥ ያድናችሁም ዘንድ ጠላቶቻችሁን ስለ እናንተ የሚወጋ አምላካችሁ እግዚአብሔር ነውና።", "አለቆችም ለሕዝቡ እንዲህ ብለው ይናገሩ። አዲስ ቤት ሠርቶ ያላስመረቀ ሰው ቢኖር በሰልፍ እንዳይሞት ሌላም ሰው እንዳያስመርቀው ወደ ቤቱ ተመልሶ ይሂድ።", "ወይንም ተክሎ ፍሬውንም ያልበላ ሰው ቢኖር በሰልፍ እንዳይሞት ሌላም ሰው ፍሬውን እንዳይበላ ወደ ቤቱ ተመልሶ ይሂድ።", "ሚስትም አጭቶ ያላገባትም ሰው ቢኖር በሰልፍ እንዳይሞት ሌላም ሰው እንዳያገባት ወደ ቤቱ ተመልሶ ይሂድ።", "አለቆቹም ደግሞ ጨምረው። ማንም ፈሪና ድንጉጥ ሰው ቢሆን እርሱ ፈርቶ የወንድሞቹን ልብ ደግሞ እንዳያስፈራ ወደ ቤቱ ተመልሶ ይሂድ ብለው ለሕዝቡ ይናገሩ።", "አለቆቹም ለሕዝቡ ነግረው በጨረሱ ጊዜ በየጭፍራው በሕዝቡ ላይ የጦር አለቆችን ይሹሙ።", "ለመዋጋት ወደ አንዲት ከተማ በደረስህ ጊዜ አስቀድመህ በዕርቅ ቃል ጥራቸው።", "የዕርቅ ቃልም ቢመልሱልህ ደጅም ቢከፍቱልህ፥ በከተማ ውስጥ ያለው ሕዝብ ሁሉ ይገብሩልህ ያገልግሉህም።", "የዕርቅ ቃልም ባይመልሱልህ ከአንተም ጋር መዋጋት ቢወድዱ፥ አንተ ከተማይቱን ትከብባለህ ታስጨንቃትማለህ፤", "አምላክህም እግዚአብሔር በእጅህ አሳልፎ በሰጣት ጊዜ፥ በእርስዋ ያሉትን ወንዶች ሁሉ በሰይፍ ስለት ትገድላቸዋለህ፤", "ነገር ግን ሴቶቹንና ሕፃናትን እንስሶቹንም በከተማይቱም ያለውን ምርኮ ሁሉ በዝብዘህ ለአንተ ትወስዳለህ፤ አምላክህም እግዚአብሔር የሚሰጥህን የጠላቶችህን ምርኮ ትበላለህ።", "የእነዚህ አሕዛብ ከተሞች ባይደሉት ከአንተ እጅግ በራቁት ከተሞች ሁሉ እንዲሁ ታደርጋለህ።", "ነገር ግን አምላክህ እግዚአብሔር ርስት አድርጎ ከሚሰጥህ ከእነዚህ አሕዛብ ከተሞች ምንም ነፍስ አታድንም።", "", "ከተማይቱን ለመውሰድ በመውጋት ብዙ ቀን ከብበህ ባስጨነቅሃት ጊዜ፥ ምሳርህን አንሥተህ ዛፎችዋን አትቍረጥ፤ ከእነርሱ ትበላለህና አትቍረጣቸው፤ ከብበህ የምታጠፋው የምድር ዛፍ ሰው መሆኑ ነውን?", "ለመብል የማይሆኑትን የምታውቃቸውን ዛፎች ታጠፋቸዋለህ፥ ትቈርጣቸውማለህ፤ እስክታሸንፋትም ድረስ በምትዋጋህ ከተማ ላይ ምሽግ ትመሽጋለህ።"]}, {"chapter": "21", "title": "", "verses": ["አምላክህ እግዚአብሔር ትወርሳት ዘንድ በሚሰጥህ ምድር የተገደለ ሰው በሜዳ ወድቆ ቢገኝ፥", "ገዳዩም ባይታወቅ፥ ሽማግሌዎችህና ፈራጆችህ ወጥተው በተገደለው ሰው ዙሪያ እስካሉት ከተሞች ድረስ በስፍር ይለኩ፤", "ወደ ተገደለውም ሰው አቅራቢያ የሆነችው የከተማይቱ ሽማግሌዎች ለሥራ ያልደረሰችውን ቀንበርም ያልተጫነባትን ጊደር ይውሰዱ፤", "የዚያችም ከተማ ሽማግሌዎች ጊደሪቱን ይዘው ፈሳሽ ውኃ ወዳለበት ወዳልታረሰና ዘርም ወዳልተዘራበት ሸለቆ ይሄዳሉ፤ በዚያም በሸለቆው ውስጥ የጊደሪቱን አንገት ይሰብራሉ።", "የሌዊ ልጆች ካህናትም ይቀርባሉ፤ በፊቱ እንዲያገለግሉ፥ በስሙም እንዲባርኩ አምላክህ እግዚአብሔር መርጦአቸዋልና፥ በእነርሱም ቃል ክርክር ሁሉ ጉዳትም ሁሉ ይቈረጣልና፤", "ወደ ተገደለው ሰው አቅራቢያ የሆነችው የከተማይቱ ሽማግሌዎች ሁሉ በሸለቆው ውስጥ አንገትዋ በተሰበረው ጊደር ላይ እጃቸውን ሲታጠቡ።", "እጃችን ይህን ደም አላፈሰሰችም፥ ዓይናችንም አላየችም፤", "አቤቱ፥ የተቤዠኸውን ሕዝብህን እስራኤልን ይቅር በል፤ በሕዝብህም በእስራኤል ላይ የንጹሑን ደም በደል አትቍጠር ብለው ይናገራሉ። ስለ ደሙም ይሰረይላቸዋል።", "አንተም በእግዚአብሔር ዓይን የቀናውን ባደረግህ ጊዜ የንጹሑን ደም በደል ከመካከልህ ታርቃለህ።", "ጠላቶችህን ልትወጋ በወጣህ ጊዜ፥ አምላክህም እግዚአብሔር በእጅህ አሳልፎ በሰጣቸው በማረክሃቸውም ጊዜ፥", "በተማረኩት መካከል የተዋበች ሴት ብታይ፥ ብትመኛትም ሚስትም ልታደርጋት ብትወድድ፥ ወደ ቤትህ ታመጣታለህ፤", "እርስዋም ራስዋን ትላጫለች፥ ጥፍርዋንም ትቈረጣለች፤", "የተማረከችበትንም ልብስ ታወልቃለች፥ በቤትህም ተቀምጣ ስለ አባትዋና ስለ እናትዋ አንድ ወር ሙሉ ታለቅሳለች፤ ከዚያም በኋላ ትደርስባታለህ፥ ባልም ትሆናታለህ፥ እርስዋም ሚስት ትሆንልሃለች።", "ከዚያም በኋላ በእርስዋ ደስ ባይልህ አርነት አውጥተህ ወደ ወደደችው ትሰድዳታለህ፤ በዋጋ ግን አትሸጣትም፤ እፍረት አድርገህባታልና እንደ ባሪያ አትቈጥራትም።", "ለአንድ ሰው አንዲቱ የተወደደች አንዲቱም የተጠላች ሁለት ሚስቶች ቢኖሩት፥ ለእርሱም የተወደደችው ደግሞም የተጠላችው ልጆችን ቢወልዱ፥ በኵሩም ከተጠላችው ሚስት የተወለደው ልጅ ቢሆን፥", "ለልጆቹ ከብቱን በሚያወርስበት ቀን ከተጠላችው ሚስት በተወለደው በበኵሩ ፊት ከተወደደችው ሚስት የተወለደውን ልጅ በኵር ያደርገው ዘንድ አይገባውም፤", "ነገር ግን ከከብቱ ሁለት እጥፍ ለእርሱ በመስጠት ከተጠላችው ሚስት የተወለደው ልጅ በኵር እንደ ሆነ ያስታውቅ። የኃይሉ መጀመሪያ ነውና በኵርነቱ የእርሱ ነው።", "ማንም ሰው ለአባቱ ቃልና ለእናቱ ቃል የማይታዘዝ ቢቀጡትም የማይሰማቸው እልከኛና ዓመፀኛ ልጅ ቢኖረው፥", "አባቱና እናቱ ይዘው ወደ ከተማው ሽማግሌዎች ወደሚኖሩበትም ስፍራ በር ያምጡት፤", "የከተማውንም ሽማግሌዎች። ይህ ልጃችን እልከኛና ዓመፀኛ ነው፥ ለቃላችንም አይታዘዝም ስስታምና ሰካራም ነው ይበሉአቸው።", "የከተማውም ሰዎች ሁሉ እስኪሞት ድረስ በድንጋይ ይውገሩት፤ እንዲህም ክፉውን ነገር ከመካከልህ ታርቃለህ፥ እስራኤልም ሁሉ ሰምተው ይፈራሉ።", "ማንም ሰው ለሞት የሚያበቃውን ኃጢአት ቢሠራ፥ እንዲሞትም ቢፈረድበት፥ በእንጨትም ላይ ብትሰቅለው፥", "በእንጨት ላይ የተሰቀለ በእግዚአብሔር ዘንድ የተረገመ ነውና ሬሳው በእንጨት ላይ አይደር፤ ነገር ግን አምላክህ እግዚአብሔር ርስት አድርጎ የሰጠህን ምድር እንዳታረክስ በእርግጥ በዚያው ቀን ቅበረው።"]}, {"chapter": "22", "title": "", "verses": ["የወንድምህ በሬ ወይም በግ ጠፍቶ ብታይ ቸል አትበል፤ ወደ ወንድምህ መልሰው።", "ወንድምህም በአቅራቢያህ ባይሆን ወይም ባታውቀው ይዘህ ወደ ቤትህ ትገባለህ፤ ወንድምህ እስኪሻው ድረስ በአንተ ዘንድ ይቀመጣል፥ ለእርሱም ትመልሰዋለህ።", "እንዲህም በአህያው ወይም በልብሱ ታደርጋለህ፤ እንዲህም በወንድምህ በጠፋበት ነገር ሁሉ ባገኘኸው ጊዜ ታደርጋለህ፤ ቸል ልትለው አይገባህም።", "የወንድምህ አህያ ወይም በሬው በመንገድ ወድቆ ብታይ ከእርሱ ጋር ሆነህ አነሣሣው እንጂ ቸል አትበለው።", "ሴት የወንድ ልብስ አትልበስ፥ ወንድም የሴት ልብስ አይልበስ፤ ይህን የሚያደርግ በአምላክህ በእግዚአብሔር ዘንድ የተጠላ ነውና።", "በመንገድ ስትሄድ በዛፍ ወይም በመሬት ላይ እናቲቱ በጫጩቶችዋ ወይም በእንቍላሎችዋ ላይ ተኝታ ሳለች የወፍ ጎጆ ብታገኝ፥ እናቲቱን ከጫጩቶዋ ጋር አትውሰድ።", "ነገር ግን መልካም ይሆንልህ ዘንድ ዕድሜህም ይረዝም ዘንድ እናቲቱን ስደድ፥ ጫጩቶችንም ለአንተ ውሰድ።", "አዲስ ቤት በሠራህ ጊዜ ማንም ከእርሱ ወድቆ ደሙን በቤትህ ላይ እንዳታመጣ በጣራው ዙሪያ መከታ አድርግለት።", "የዘራኸው ዘርና ከወይኑ የወጣው አንድ ሆነው እንዳይጠፉብህ በወይንህ ቦታ ላይ ሁለት ዓይነት ዘር አትዝራ።", "በበሬና በአህያ በአንድነት አትረስ።", "ከተልባ እግርና ከበግ ጠጕር በአንድነት የተሠራ ልብስ አትልበስ።", "በምትለብሰው በልብስህ በአራቱ ማዕዘን ዘርፍ አድርግ።", "ማናቸውም ሰው ሚስት ቢያገባ፥ ከደረሰባትም በኋላ ቢጠላት፥", "የነውር ነገር አውርቶ። እኔ ይህችን ሴት ሚስት አድርጌ አገባኋት፥ በደርስሁባትም ጊዜ ድንግልናዋን አላገኘሁባትም ብሎ በክፉ ስም ቢያሳጣት፥", "የብላቴናይቱ አባትና እናት የድንግልናዋን ምልክት ወስደው በበሩ በአደባባይ ወደ ተቀመጡ ወደ ከተማ ሽማግሌዎች ያምጡት፤", "የብላቴናይቱም አባት ሽምግሌዎቹን። እኔ ለዚህ ሰው ልጄን ዳርሁለት እርሱም ጠላት፤", "እነሆም። በልጅህ ድንግልና አላገኘሁባትም ብሎ የነውር ነገር አወራባት፤ የልጄም ምልክት ይኸው ይላቸዋል። በከተማም ሽማግሌዎች ፊት ልብሱን ይዘረጋሉ።", "የዚያችም ከተማ ሽማግሌዎች ያንን ሰው ወስደው ይግረፉት፤", "በእስራኤል ድንግል ላይ ክፉ ስም አምጥቶአልና መቶ የብር ሰቅል ያስከፍሉት፥ ለብላቴናይቱም አባት ይስጡት፤ እርስዋም ሚስት ትሁነው፥ በዕድሜውም ዘመን ሁሉ ሊፈታት አይገባውም።", "ነገሩ ግን እውነት ቢሆን፥ በብላቴናይቱም ድንግልናዋ ባይገኝ፥", "ብላቴናይቱን ወደ አባትዋ ቤት ደጅ ያውጡአት፥ በእስራኤልም ዘንድ የማይገባውን ነገር አድርጋለችና፥ በአባትዋም ቤት አመንዝራለችና የከተማዋ ሰዎች እስክትሞት ድረስ በድንጋይ ይውገሩአት፤ እንዲሁም ክፉውን ነገር ከመካከልህ ታስወግዳለህ።", "ማናቸውም ሰው ከሌላ ሰው ሚስት ጋር ተኝቶ ቢገኝ፥ አመንዝራውና አመንዝራይቱ ሁለታቸው ይሙቱ፤ እንዲሁም ክፉውን ነገር ከእስራኤል ታስወግዳለህ።", "ማናቸውም ሰው ድንግልና ያላትን ልጃገረድ ቢያጭ፥ ሌላ ሰውም በከተማ ውስጥ አግኝቶ ከእርስዋ ጋር ቢተኛ፥", "ሁለቱን ወደዚያች ከተማ በር አውጡአቸው፤ ብላቴናይቱ በከተማ ውስጥ ሳለች አልጮኸችምና፥ ሰውዮውም የባልንጀራውን ሚስት አስነውሮአልና እስኪሞቱ ድረስ በድንጋይ ውገሩአቸው፤ እንዲሁም ክፉውን ነገር ከመካከልህ ታስወግዳለህ።", "ነገር ግን ሰው የታጨችውን ልጃገረድ በሜዳ ቢያገኛት፥ በግድ አሸንፎም ቢደርስባት፥ ያ የደረሰባት ሰው ብቻውን ይገደል።", "በብላቴናይቱ ላይ ግን ምንም አታድርጉ በብላቴናይቱ ላይ ለሞት የሚያበቃ ኃጢአት የለባትም፤ ሰው በባልንጀራው ላይ ተነሥቶ እንደሚገድለው ይህ፤ ነገር ደግሞ እንደዚሁ ነውና፤", "በሜዳ ባገኛት ጊዜ የታጨችው ልጃገረድ ጮኻለችና፥ የሚታደጋትም አልነበረምና።", "ማናቸውም ሰው ድንግልና ያላትን ያልታጨች ልጃገረድ ቢያገኝ፥ ወስዶም ቢደርስባት፥ ቢያገኙትም፥", "ያ የደረሰባት ሰው አምሳ የብር ሰቅል ለብላቴናይቱ አባት ይስጥ፤ አስነውሮአታልና ሚስት ትሁነው፤ በዕድሜውም ዘመን ሁሉ ሊፈታት አይገባውም።", "ማናቸውም ሰው የአባቱን ሚስት አይውሰድ፥ የአባቱንም ልብስ ጫፍ አይግለጥ።"]}, {"chapter": "23", "title": "", "verses": ["ቍላው የተቀጠቀጠ ብልቱም የተቈረጠ ወደ እግዚአብሔር ጉባኤ አይግባ።", "ዲቃላ ወደ እግዚአብሔር ጉባኤ አይግባ፤ እስከ አሥር ትውልድ ድረስ ወደ እግዚአብሔር ጉባኤ አይግባ።", "", "ከግብፅ በወጣችሁ ጊዜ እንጀራና ውኃ ይዘው በመንገድ ላይ አልተቀበሉአችሁምና፥ በመስጴጦምያ ካለው ከፋቱራ የቢዖርን ልጅ በለዓምን ዋጋ ሰጥተው ይረግምህ ዘንድ አምጥተውብሃልና አሞናዊና ሞዓባዊ ወደ እግዚአብሔር ጉባኤ አይግባ እስከ አሥር ትውልድ ድረስ ለዘላለም ወደ እግዚአብሔር ጉባኤ አይግባ።", "ነገር ግን አምላክህ እግዚአብሔር በለዓምን ይሰማ ዘንድ አልወደደም፤ አምላክህም እግዚአብሔር ወድዶሃልና እርግማኑን በረከት አደረገልህ።", "በዘመንህ ሁሉ ለዘላለም ሰላምና ልማት ለእነርሱ አትሻ።", "ኤዶማዊው ወንድምህ ነውና አትጸየፈው፤ ግብፃዊውንም በአገሩ ስደተኛ ነበርህና አትጸየፈው።", "ከእነርሱም በሦስተኛው ትውልድ የሚወለዱ ልጆች ወደ እግዚአብሔር ጉባኤ ይግቡ።", "ጠላቶችህን ልትወጋ በወጣህ ጊዜ ከክፉ ነገር ሁሉ ሰውነትህን ጠብቅ።", "በእናንተ መካከል ሌሊት በሚሆነው ርኵሰት የረከስ ሰው ቢኖር፥ ከሰፈር ወደ ውጭ ይውጣ፥ ወደ ሰፈርም አይግባ።", "በመሸም ጊዜ በውኃ ይታጠብ፤ ፀሐይም በገባ ጊዜ ወደ ሰፈር ይመለስ።", "ወደ ሜዳም ትወጣበት ዘንድ ከሰፈር ውጭ ቦታ ይሁንልህ።", "ከመሣሪያህም ጋር መቈፈሪያ ያዝ፤ በሜዳም በተቀመጥህ ጊዜ ትምስበታለህ፥ ዞረህም ከአንተ የወጣውን በአፈር ትከድነዋለህ።", "አምላክህ እግዚአብሔር ሊያድንህ ጠላቶችህንም በእጅህ አሳልፎ ሊሰጥ በሰፈርህ መካከል ይሄዳልና ስለዚህ ነውረኛ ነገር እንዳያይብህ፥ ፊቱንም ከአንተ እንዳይመልስ ሰፈርህ የተቀደስ ይሁን።", "ከጌታው ኮብልሎ ወደ አንተ የመጣውን ባሪያ ለጌታው አሳልፈህ አትስጥ።", "ከደጆችህ በሚመርጣት በአንዲቱ በሚወድዳት ስፍራ ከአንተ ጋር በመካከልህ ይቀመጥ፥ አንተም አታስጨንቀው።", "ከእስራኤል ሴቶች ልጆች ሴት ጋለሞታ አትገኝ፥ ከእስራኤልም ወንዶች ልጆች ወንድ ጋለሞታ አይገኝ።", "ስለ ተሳልኸው ስእለት ሁሉ የጋለሞታይቱን ዋጋና የውሻውን ዋጋ ወደ አምላክህ ወደ እግዚአብሔር ቤት አታቅርብ፤ ሁለቱም በአምላክህ በእግዚአብሔር ዘንድ የሚያጸይፉ ናቸውና።", "ለወንድምህ በወለድ አታበድር፤ የብር ወይም የእህል ወይም የማናቸውንም ነገር ሁሉ ወለድ አትውሰድ።", "ለእንግዳው በወለድ አበድረው፤ ነገር ግን አምላክህ እግዚአብሔር ልትወርሳት በምትገባባት ምድር በሥራህ ሁሉ ይባርክህ ዘንድ ለወንድምህ በወለድ አታበድር።", "ለአምላክህ ለእግዚአብሔር ስእለት በተሳልህ ጊዜ አምላክህ እግዚአብሔር ከአንተ ፈጽሞ ይሻዋልና፥ ኃጢአትም ይሆንብሃልና መክፈሉን አታዘገይ።", "ባትሳል ግን ኃጢአት የለብህም።", "በአፍህ የተናገርኸውን ለአምላክህ ለእግዚአብሔር በፈቃድህ ተስለሃልና ከከንፈርህ የወጣውን ታደርግ ዘንድ ጠብቅ።", "ወደ ባልንጀራህ ወይን ቦታ በገባህ ጊዜ እስክትጠግብ ድረስ ከወይኑ ብላ፤ ወደ ዕቃህ ግን ከእርሱ ምንም አታግባ።", "ወደ ባልንጀራህ እርሻ በገባህ ጊዜ እሸቱን በእጅህ ቀጥፈህ ብላ፤ ወዳልታጨደው ወደ ባልንጀራህ እህል ግን ማጭድ አታግባ።"]}, {"chapter": "24", "title": "", "verses": ["ሰው ሴትን ወስዶ ቢያገባ፥ የእፍረት ነገር ስላገኘባት በእርሱ ዘንድ ሞገስ ባታገኝ፥ የፍችዋን ጽሕፈት ጽፎ በእጅዋ ይስጣት፥ ከቤቱም ይስደዳት።", "ከቤቱም ከወጣች በኋላ ሌላ ወንድ ብታገባ፥", "ሁለተኛውም ባል ቢጠላት፥ የፍችዋንም ጽሕፈት ጽፎ በእጅዋ ቢሰጣት፥ ከቤቱም ቢሰድዳት፥ ወይም ሚስት አድርጎ ያገባት ሁለተኛው ባልዋ ቢሞት፥", "የሰደዳት የቀድሞ ባልዋ ከረከሰች በኋላ ደግሞ ያገባት ዘንድ አይገባውም፤ ያ በእግዚአብሔር የተጠላ ነው፤ አምላክህም እግዚአብሔር ርስት አድርጎ የሰጠህን ምድር አታርክስ።", "አዲስ ሚስትም ያገባ ሰው ወደ ጦርነት አይሂድ፥ ነገርም አይጫኑበት፤ ነገር ግን አንድ ዓመት በቤቱ በፈቃዱ ይቀመጥ፥ የወሰዳትንም ሚስቱን ደስ ያሰኛት።", "የሰውን ነፍስ እንደ መውሰድ ነውና ወፍጮ ወይም መጅ ስለ መያዣ ማንም አይውሰድ።", "ማንም ሰው ከእስራኤል ልጆች ከወንድሞቹ አንዱን ሰርቆ እንደ ባሪያ ሲያደርግበት ወይም ሲሸጠው ቢገኝ፥ ያ ሌባ ይሙት፤ እንዲሁም ክፉውን ነገር ከመካከልህ ታስወግዳለህ።", "በለምጽ ደዌ ሌዋውያን ካህናት ያስተማሩህን ሁሉ ፈጽመህ እንድትጠብቅ እንድታደርግም ተጠንቀቅ፤ እኔ ያዘዝኋቸውን እንዲሁ ታደርግ ዘንድ ጠብቅ።", "አምላክህ እግዚአብሔር ከግብፅ በወጣችሁ ጊዜ በመንገድ ሳላችሁ በማርያም ላይ ያደረገውን አስብ።", "ለባልንጀራህ ባበደርኸው ጊዜ መያዣውን ልትወስድ ወደ ቤቱ አትግባ።", "አንተ በውጭ ቁም ያበደርኸውም ሰው መያዣውን ያውጣልህ።", "ያም ሰው ድሃ ቢሆን መያዣውን በአንተ ዘንድ አታሳድር።", "ለብሶት እንዲተኛ እንዲባርክህም ፀሐይ ሳይገባ መያዣውን ፈጽመህ መልስለት፤ በአምላክህም በእግዚአብሔር ፊት ጽድቅ ይሆንልሃል", "ድሀና ችግረኛ የሆነውን ምንደኛ፥ ከወንድሞችህ ወይም በምድርህ በአገርህ ደጅ ውስጥ ከሚቀመጡት መጻተኞች ቢሆን፥ አታስጨንቀው።", "ድሀ ነውና፥ ነፍሱም ጠንክራ ትፈልገዋለችና ወደ እግዚአብሔር እንዳይጮኽብህ ኃጢአትም እንዳይሆንብህ ደመወዙን ፀሐይ ሳይገባ በቀኑ ስጠው።", "አባቶች ስለ ልጆች አይገደሉ፥ ልጆችም ስለ አባቶች አይገደሉ፤ ነገር ግን ሁሉ እያንዳንዱ በኃጢአቱ ይገደል።", "የመጻተኛውንና የድሀ አደጉን ፍርድ አታጣምምባቸው፤ የመበለቲቱን ልብስ ለመያዣ አትውሰድባት።", "አንተም በግብፅ ባሪያ እንደ ነበርህ፥ አምላክህም እግዚአብሔር ከዚያ እንዳዳነህ አስብ፤ ስለዚህ ይህን ነገር ታደርግ ዘንድ አዝዤሃለሁ።", "የእርሻህን መከር ባጨድህ ጊዜ ነዶም ረስተህ በእርሻህ ብታስቀር፥ ትወስደው ዘንድ አትመለስ፤ አምላክህ እግዚአብሔር በእጅህ ሥራ ሁሉ እንዲባርክህ፥ ለመጻተኛና ለድሃ አደግ ለመበለትም ተወው።", "የወይራህን ፍሬ ባረገፍህ ጊዜ ከቅርንጫፎቹ ላይ ማርገፉን ለማጣራት አትመለስ፤ ለመጻተኛና ለድሀ አደግ ለመበለትም ይሁን።", "የወይንህን ፍሬ በቈረጥህ ጊዜ ቃርሚያውን አትልቀመው፤ ለመጻተኛና ለድሀ አደግ ለመበለትም ይሁን።", "አንተም በግብፅ አገር ባሪያ እንደ ነበርህ አስብ፤ ስለዚህ ይህን ታደርግ ዘንድ አዝዤሃለሁ።"]}, {"chapter": "25", "title": "", "verses": ["በሰዎች መካከል ጠብ ቢሆን፥ ወደ ፍርድም ቢመጡ፥ ፈራጆችም ቢፈርዱባቸው፥ ጻድቁን። ደኅና ነህ፥ የበደለውንም። በደለኛ ነህ ይበሉአቸው።", "በደለኛውም መገረፍ ቢገባው እንዲገረፍ ፈራጁ በፊቱ በምድር ላይ ያጋድመው፤ የግርፋቱም ቍጥር እንደ ኃጢአቱ መጠን ይሁን።", "ግርፋቱም አርባ ይሁን፤ ከዚህ በላይ ጨምሮ ብዙ ግርፋት ቢገርፈው ወንድምህ በፊትህ ነውረኛ ይሆናልና ከዚህ በላይ አይጨመርበት።", "እህል የሚያበራየውን በሬ አፉን አትሰር።", "ወንድማማቾች በአንድነት ቢቀመጡ፥ አንዱም ልጅ ሳይኖረው ቢሞት፥ የሞተው ሰው ሚስት ሌላ ሰው ታገባ ዘንድ ወደ ውጭ አትሂድ፤ ነገር ግን የባልዋ ወንድም ወደ እርስዋ ገብቶ እርስዋን ያግባ፥ ከእርስዋም ጋር ይኑር።", "የምዋቹ ስም ከእስራኤል ዘንድ እንዳይጠፋ ከእርስዋ የሚወለደው በኵር ልጅ በሞተው በወንድሙ ስም ይጠራ።", "ያም ሰው የወንድሙን ሚስት ማግባት ባይወድድ፥ ዋርሳይቱ በበሩ አደባባይ ወደሚቀመጡ ሽማግሌዎች ሄዳ። ዋርሳዬ በእስራኤል ዘንድ ለወንድሙ ስም ማቆም እንቢ አለ፤ ከእኔ ጋር ሊኖርም አልወደደም ትበላቸው።", "የከተማውም ሽማግሌዎች ጠርተው ይጠይቁት፤ እርሱም በዚያ ቆሞ። አገባት ዘንድ አልወድድም ቢል፥", "ዋርሳይቱ በሽማግሌዎቹ ፊት ወደ እርሱ ቀርባ። የወንድሙን ቤት በማይሠራ ሰው ላይ እንዲህ ይደረግበታል ስትል ጫማውን ከእግሩ ታውጣ፥ በፊቱም እንትፍ ትበልበት።", "በእስራኤልም ዘንድ ስሙ የጫማ ፈቱ ቤት ተብሎ ይጠራ።", "ሁለት ሰዎች እርስ በርሳቸው ቢጣሉ፥ የአንደኛውም ሚስት ባልዋን ከሚመታው ሰው እጅ ታድነው ዘንድ ብትቀርብ፥ እጅዋንም ዘርግታ ብልቱን ብትይዝ፥", "እጅዋን ቍረጥ፥ ዓይንህም አትራራላት።", "በከረጢትህ ውስጥ ታላቅና ታናሽ የሆነ ሁለት ዓይነት ሚዛን አይኑርልህ።", "በቤትህ ውስጥ ታላቅና ታናሽ የሆነ ሁለት ዓይነት መስፈሪያ አይኑርልህ።", "", "ከግብፅ በወጣችሁ ጊዜ አማሌቅ በመንገድ ላይ ያደረገብህን አስብ፤", "በመንገድ ላይ እንደ ተቃወመህ፥ አንተም ተስኖህ ደክመህም ሳለህ ከአንተ በኋላ ደክመው የነበሩትን ሁሉ እንደ መታ፤ እግዚአብሔርንም አልፈራም።", "ስለዚህ አምላክህ እግዚአብሔር ትወርሳት ዘንድ በሚሰጥህ ምድር ከሚከብቡህ ጠላቶችህ ሁሉ አምላክህ እግዚአብሔር ባሳረፈህ ጊዜ፥ የአማሌቅን ዝክረ ስሙን ከሰማይ በታች አጥፋው፤ ይህንን አትርሳ።"]}, {"chapter": "26", "title": "", "verses": ["አምላክህ እግዚአብሔር ርስት አድርጎ ወደሚሰጥህ ምድር በገባህም ጊዜ፥ በወረስሃትም በኖርህባትም ጊዜ፥", "አምላክህ እግዚአብሔር ከሚሰጥህ ምድር ከምትሰበስበው ፍሬ ሁሉ በኵራት ውሰድ በዕንቅብም አድርገው፥ አምላክህ እግዚአብሔር ስሙ ይጠራበት ዘንድ ወደ መረጠውም ስፍራ ይዘህ ሂድ።", "በዚያም ወራት ወደሚሆነው ካህን መጥተህ። እግዚአብሔር ይሰጠን ዘንድ ለአባቶቻችን ወደ ማለላቸው ምድር እንደ ገባሁ ዛሬ በአምላክህ በእግዚአብሔር ፊት አስታውቃለሁ በለው።", "ካህኑም ዕንቅቡን ከእጅህ ወስዶ በአምላክህ በእግዚአብሔር መሠውያ ፊት ያኑረው።", "በአምላክህም በእግዚአብሔር ፊት እንዲህ ብለህ ተናገር። አባቴ የተቅበዘበዘ ሶርያዊ ነበረ፤ በቍጥር ጥቂት ሳለ ወደ ግብፅ ወረደ በዚያም ተቀመጠ፤ ታላቅ የሆነ የበረታም ቍጥሩም የበዛ ሕዝብ ሆነ።", "ግብፃውያንም ክፉ ነገር አደረጉብን፥ አስጨነቁንም፥ በላያችንም ጽኑ ከባድ ሥራን ጫኑብን፤", "ወደ አባቶቻችንም አምላክ ወደ እግዚአብሔር ጮኽን፤ እግዚአብሔርም ድምፃችንን ሰማ፥ ጭንቀታችንንም ድካማችንንም ግፋችንንም አየ፤", "እግዚአብሔርም በጸናች እጅና በተዘረጋ ክንድ፥ በታላቅም ድንጋጤ፥ በተአምራትም፥ በድንቅም ከግብፅ አወጣን፤", "ወደዚህም ስፍራ አገባን፥ ወተትና ማር የምታፈስሰውንም ይህችን ምድር ሰጠን።", "አሁንም እነሆ፥ አቤቱ፥ አንተ የሰጠኸኝን የምድሪቱን ፍሬ በኵራት አቅርቤአለሁ። አንተም በአምላክህ በእግዚአብሔር ፊት አኑረው፥ በአምላክህም በእግዚአብሔር ፊት ስገድ።", "አንተም በመካከልህም ያለ ሌዋዊና መጻተኛ አምላክህ እግዚአብሔር ለአንተና ለቤትህ በሰጠው ቸርነት ሁሉ ደስ ይበላችሁ።", "አሥራት በምታወጣበት በሦስተኛው ዓመት የፍሬህን ሁሉ አሥራት አውጥተህ በፈጸምህ ጊዜ፥ በአገርህ ደጅ ውስጥ ይበሉ ዘንድ ይጠግቡም ዘንድ ለሌዋዊው ለመጻተኛውም ለድሀ አደጉም ለመበለቲቱም ስጣቸው።", "በአምላክህ በእግዚአብሔር ፊት እንዲህ በል። የተቀደሰውን ነገር ከቤቴ ወስጄ ለሌዋዊው ለመጻተኛውም ለድሀ አደጉም ለመበለቲቱም እንዳዘዝኸኝ ትእዛዝ ሁሉ ሰጥቼአለሁ፤ ትእዛዝህን ምንም አላፈረስሁም፥ አልረሳሁምም፤", "በኀዘኔ ጊዜ እኔ ከእርሱ አልበላሁም፥ ለርኵስነቴም ከእርሱ አላወጣሁም፥ ከእርሱም አንዳች ለሞተ ሰው አልሰጠሁም፤ የአምላኬንም የእግዚአሔርን ቃል ሰምቼአለሁ፥ ያዘዝኸኝንም ሁሉ አድርጌአለሁ።", "ከቅዱስ ማደሪያህ ከሰማይ ጐብኝ፥ ሕዝብህንም እስራኤልን ለአባቶቻችን እንደ ማልህላቸው የሰጠኸንንም ወተትና ማር የምታፈስሰውን አገር ባርክ።", "አምላክህ እግዚአብሔር ይህን ሥርዓትና ፍርድ ታደርግ ዘንድ ዛሬ አዝዞሃል፤ አንተም በፍጹም ልብህና በፍጹም ነፍስህ ጠብቀው፥ አድርገውም።", "አንተ በመንገዱ ትሄድ ዘንድ፥ ሥርዓቱንና ትእዛዙን ፍርዱንም ትጠብቅ ዘንድ፥ ቃሉንም ትሰማ ዘንድ እግዚአብሔር እርሱ አምላክህ መሆኑን ዛሬ አስታውቀሃል።", "እግዚአብሔርም እንደ ሰጠህ ተስፋ ገንዘቡና ሕዝቡ መሆንህን፥ ትእዛዙንም ሁሉ ትጠብቅ ዘንድ፥", "ከፈጠራቸውም አሕዛብ ሁሉ በምስጋና በስም በክብር ከፍ ያደርግህ ዘንድ፥ እርሱም እንደ ተናገረ ለአምላክህ ለእግዚአብሔር የተቀደሰ ሕዝብ ትሆን ዘንድ ዛሬ አስታውቆአል።"]}, {"chapter": "27", "title": "", "verses": ["ሙሴና የእስራኤል ሽማግሌዎችም እንዲህ ብለው ሕዝቡን አዘዙ። ዛሬ ያዘዝኋችሁን ትእዛዝ ሁሉ ጠብቁ።", "አምላክህ እግዚአብሔር ወደሚሰጥህ ምድር ዮርዳኖስን በተሻገርህ ጊዜ ታላላቅ ድንጋዮችን ለአንተ አቁም፥ በኖራም ምረጋቸው።", "የአባቶችህ አምላክ እግዚአብሔር ተስፋ እንደ ሰጠህ፥ ወተትና ማር ወደምታፈስስ ምድር፥ አምላክህ እግዚአብሔር ወደሚሰጥህ ምድር ትገባ ዘንድ በተሻገርህ ጊዜ፥ የዚህን ሕግ ቃሎች ሁሉ ጻፍባቸው።", "ዮርዳኖስንም በተሻገርህ ጊዜ፥ ዛሬ እንዳዘዝሁህ፥ እነዚህን ድንጋዮች በጌባል ተራራ አቁም፥ በኖራም ምረጋቸው።", "በዚያም ለአምላክህ ለእግዚአብሔር መሠዊያ ሥራ፤ መሠዊያውም ብረት ካልነካው ድንጋይ ይሁን።", "ካልተጠረበም ድንጋይ የአምላክህን የእግዚአብሔርን መሠዊያ ሥራ፤ ለአምላክም ለእግዚአብሔር የሚቃጠለውን መሥዋዕትህን አቅርብበት፤", "የደኅንነትም መሥዋዕት ሠዋበት፥ በዚያም ብላ፤ በአምላክህም በእግዚአብሔር ፊት ደስ ይበልህ።", "የዚህንም ሕግ ቃሎች ሁሉ የተገለጠ አድርገህ በድንጋዮቹ ላይ ጻፍ።", "ሙሴና ሌዋውያን ካህናት ለእስራኤል ሁሉ እንዲህ ብለው ተናገሩ። እስራኤል ሆይ፥ ዝም ብላችሁ አድምጡ፤ ዛሬ የአምላክህ የእግዚአብሔር ሕዝብ ሆነሃል።", "ለአምላክህም ለእግዚአብሔር ቃል ታዘዝ፥ ዛሬም የማዝዝህን ትእዛዙንና ሥርዓቱን አድርግ።", "ሙሴም በዚያን ቀን እንዲህ ብሎ ሕዝቡን አዘዘ።", "ዮርዳኖስን በተሻገራችሁ ጊዜ ሕዝቡን ይባርኩ ዘንድ እነዚህ፥ ስምዖንና ሌዊ ይሁዳና ይሳኮር ዮሴፍና ብንያም፥ በገሪዛን ተራራ ላይ ይቁሙ።", "ይረግሙም ዘንድ እነዚህ፥ ሮቤልና ጋድ አሴርና ዛብሎን ዳንና ንፍታሌም፥ በጌባል ተራራ ላይ ይቁሙ።", "ሌዋውያንም ከፍ ባለች ድምፅ ለእስራኤል ሰዎች ሁሉ እንዲህ ብለው ይናገራሉ።", "በእግዚአብሔር ዘንድ የተጠላ የሠራተኛ እጅ ሥራን የተቀረጸ ወይም ቀልጦ የተሠራ ምስልን የሚያደርግ፥ በስውርም የሚያቆመው ሰው ርጉም ይሁን፤ ሕዝቡም ሁሉ መልሰው አሜን ይላሉ።", "አባቱን ወይም እናቱን የሚያቃልል ርጉም ይሁን፤ ሕዝቡም ሁሉ አሜን ይላሉ።", "የባልንጀራውን የድንበር ምልክት የሚገፋ ርጉም ይሁን፤ ሕዝቡም ሁሉ አሜን ይላሉ።", "ዕውሩን ከመንገድ ፈቀቅ የሚያደርግ ርጉም ይሁን፤ ሕዝቡም ሁሉ አሜን ይላሉ።", "በመጻተኛ በድሀ አደጉም በመበለቲቱም ላይ ፍርድን የሚያጣምም ርጉም ይሁን፤ ሕዝቡም ሁሉ አሜን ይላሉ።", "ከአባቱ ሚስት ጋር የሚተኛ የአባቱን ልብስ ገልጦአልና ርጉም ይሁን፤ ሕዝቡም ሁሉ አሜን ይላሉ።", "ከማናቸይቱም እንስሳ ጋር የሚተኛ ርጉም ይሁን፤ ሕዝቡም ሁሉ አሜን ይላሉ።", "ከአባቱ ወይም ከእናቱ ልጅ ከእኅቱ ጋር የሚተኛ ርጉም ይሁን፤ ሕዝቡም ሁሉ አሜን ይላሉ።", "ከአማቱ ጋር የሚተኛ ርጉም ይሁን፤ ሕዝቡም ሁሉ አሜን ይላሉ።", "ባልንጀራውን በስውር የሚመታ ርጉም ይሁን፤ ሕዝቡም ሁሉ አሜን ይላሉ።", "የንጹሑን ሰው ነፍስ ለመግደል ጉቦ የሚቀበል ርጉም ይሁን፤ ሕዝቡም ሁሉ አሜን ይላሉ።", "የዚህን ሕግ ቃሎች ያደርግ ዘንድ የማያጸና ርጉም ይሁን፤ ሕዝቡም ሁሉ አሜን ይላሉ።"]}, {"chapter": "28", "title": "", "verses": ["እንዲህም ይሆናል፤ የአምላክህን የእግዚአብሔርን ቃል ብትሰማ፥ ዛሬም ያዘዝሁህን ትእዛዙን ሁሉ ብታደርግ ብትጠብቅም አምላክህ እግዚአብሔር ከምድር አሕዛብ ሁሉ ላይ ከፍ ከፍ ያደርግሃል።", "የአምላክህንም የእግዚአብሔርን ቃል ብትሰማ እነዚህ በረከቶች ሁሉ ይመጡልሃል፤ ያገኙህማል።", "አንተ በከተማ ቡሩክ ትሆናለህ፥ በእርሻም ቡሩክ ትሆናለህ።", "የሆድህ ፍሬ፥ የምድርህም ፍሬ፥ የከብትህም ፍሬ፥ የላምህም ርቢ፥ የበግህም ርቢ ቡሩክ ይሆናል።", "እንቅብህና ቡሃቃህ ቡሩክ ይሆናል።", "አንተም በመግባትህ ቡሩክ ትሆናለህ፥ በመውጣትህም ቡሩክ ትሆናለህ።", "እግዚአብሔርም በላይህ የሚቆሙትን ጠላቶችህን በፊትህ የተመቱ ያደርጋቸዋል፤ በአንድ መንገድ ይመጡብሃል፥ በሰባትም መንገድ ከፊትህ ይሸሻሉ።", "እግዚአብሔር በረከቱ በአንተ ላይ በጐተራህ በእጅህም ሥራ ሁሉ እንዲወርድ ያዝዛል፤ አምላክህ እግዚአብሔር በሚሰጥህም ምድር ይባርክሃል።", "የአምላክህን የእግዚአብሔርን ትእዛዝ ብትጠብቅ፥ በመንገዱም ብትሄድ፥ እግዚአብሔር እንደ ማለልህ ለእርሱ የተቀደሰ ሕዝብ አድርጎ ያቆምሃል።", "የምድር አሕዛብም ሁሉ የእግዚአብሔር ስም በአንተ ላይ እንደ ተጠራ አይተው ይፈሩሃል።", "እግዚአብሔርም እርስዋን ይሰጥህ ዘንድ ለአባቶችህ በማለላቸው በምድርህ ላይ፥ በሆድህ ፍሬ፥ በከብትህ ፍሬ፥ በእርሻህም ፍሬ፥ እግዚአብሔር በጎነቱን በላይህ ያበዛል።", "እግዚአብሔርም ለምድርህ በወራቱ ዝናብ ይሰጥ ዘንድ፥ የእጅህንም ሥራ ሁሉ ይባርክ ዘንድ መልካሙን መዝገብ ሰማዩን ይከፍትልሃል፤ ለብዙ አሕዝብም ታበድራለህ፥ አንተ ግን ከማንም አትበደርም።", "", "ነገር ግን የአምላክህን የእግዚአብሔርን ቃል ባትሰማ፥ ዛሬም ያዘዝሁህን ሥርዓቱንና ትእዛዙን ሁሉ ባትጠብቅ ባታደርግም፥ እነዚህ መርገሞች ሁሉ ይመጡብሃል ያገኙህማል።", "በከተማ ርጉም ትሆናለህ፥ በእርሻም ርጉም ትሆናለህ።", "እንቅብህና ቡሃቃህ ርጉም ይሆናል።", "የሆድህ ፍሬ፥ የምድርህም ፍሬ፥ የላምህም ርቢ፥ የበግህም ርቢ ርጉም ይሆናል።", "አንተ በመግባትህ ርጉም ትሆናለህ፥ በመውጣትህም ርጉም ትሆናለህ።", "እኔን ስለ ተውኸኝ፥ ስለ ሥራህ ክፋት፥ እስክትጠፋ ፈጥነህም እስክታልቅ ድረስ በምትሠራው ሥራ ሁሉ እግዚአብሔር መርገምን፥ ሽሽትን፥ ተግሣጽን ይሰድድብሃል።", "እግዚአብሔር ትወርሳት ዘንድ ከምትገባባት ምድር እስኪያጠፋህ ድረስ ቸነፈርን ያጣብቅብሃል።", "እግዚአብሔር በክሳት፥ በንዳድም፥ በጥብሳትም፥ በትኲሳትም፥ በድርቅም፥ በዋግም፥ በአረማሞም ይመታሃል፤ እስክትጠፋም ድረስ ያሳድዱሃል።", "በራስህም ላይ ሰማይ ናስ ይሆንብሃል፥ ከእግርህም በታች ምድሪቱ ብረት ትሆንብሃለች።", "እግዚአብሔር የምድርህን ዝናብ ትቢያና አፈር ያደርጋል፤ እስክትጠፋ ድረስ ከሰማይ ይወርድብሃል።", "እግዚአብሔር ከጠላቶችህ ፊት የተመታህ ያደርግሃል፤ በአንድ መንገድ ትወጣባቸዋለህ፥ በሰባት መንገድ ከእነርሱ ትሸሻለህ፤ ለምድርም መንግሥታት ሁሉ ድንጋጤ ትሆናለህ።", "ሬሳህ ለሰማይ ወፎች ሁሉ ለምድርም አራዊት መብል ይሆናል፥ የሚያስፈራቸውም የለም።", "እግዚአብሔር ፈውስ በሌለው በግብፅ ቍስል በእባጭም በቋቁቻም በችፌም ይመታሃል።", "እግዚአብሔር በዕብደት፥ በዕውርነት፥ በድንጋጤም ይመታሃል።", "በቀትርም ጊዜ ዕውር በጨለማ እንደሚርመሰመስ ትርመሰመሳለህ፥ መንገድህም የቀና አይሆንም፤ በዘመንህም ሁሉ የተጨነቅህ የተዘረፍህም ትሆናለህ፥ የሚያድንህም የለም።", "ሚስት ታጫለህ፥ ሌላም ሰው ከእርስዋ ጋር ይተኛል፤ ቤት ትሠራለህ፥ አትቀመጥበትም፤ ወይን ትተክላለህ፥ ከእርሱም አትበላም።", "በሬህ በፊትህ ይታረዳል፥ ከእርሱም አትበላም፤ አህያህ ከእጅህ በግድ ይወሰዳል፥ ወደ አንተም አይመለስም፤ በግህ ለጠላቶችህ ትሰጣለች፥ የሚያድንህም አታገኝም።", "ወንዶችና ሴቶች ልጆችህ ለሌላ ሕዝብ ይሰጣሉ፥ ዓይኖችህም ያያሉ፥ ሁልጊዜም ስለ እነርሱ ሲባክኑ ያልቃሉ፤ በእጅህም ኃይል ምንም አይገኝም።", "የምድርህን ፍሬ ድካምህንም ሁሉ የማታውቀው ሕዝብ ይበላዋል፤ አንተም ሁልጊዜ የተጨነቅህ የተገፋህም ትሆናለህ።", "ዓይኖችህም ከሚያዩት የተነሣ ዕብድ ትሆናለህ።", "እግዚአብሔር ፈውስ በሌለው በክፉ ቍስል ጕልበትህንና ጭንህን ከእግርህ ጫማ እስከ አናትህ ድረስ ይመታሃል።", "እግዚአብሔርም አንተን በአንተም ላይ የምታነግሠውን ንጉሥ አንተና አባቶችህ ወዳላወቃችኋቸው ሕዝብ ይወስድሃል፤ በዚያም ሌሎችን የእንጨትና የድንጋይ አማልክት ታመልካለህ።", "እግዚአብሔርም በሚያገባህ በአሕዛብ መካከል ሁሉ ድንጋጤ ምሳሌም ተረትም ትሆናለህ።", "እጅግ ዘር ወደ እርሻ ታወጣለህ፤ አንበጣም ይበላዋልና ጥቂት ትሰበስባለህ።", "ወይን ትተክላለህ ታበጀውማለህ፤ ትልም ይበላዋልና ከእርሱ ምንም አትሰበስብም፥ የወይን ጠጁንም አትጠጣም።", "የወይራ ዛፍ በአገርህ ሁሉ ይሆንልሃል፤ ወይራህም ይረግፋልና ዘይቱን አትቀባም።", "ወንዶችና ሴቶች ልጆች ይወለዱልሃል፤ በምርኮም ይሄዳሉና ለአንተ አይሆኑልህም።", "ዛፍህን ሁሉ የምድርህንም ፍሬ ኩብኩባ ይወርሰዋል።", "በአንተ መካከል ያለ መጻተኛ በአንተ ላይ ከፍ ከፍ ይላል፥ አንተም ዝቅ ዝቅ ትላለህ።", "እርሱ ያበድርሃል፥ አንተ ግን አታበድረውም፤ እርሱ ራስ ይሆናል፥ አንተም ጅራት ትሆናለህ።", "የአምላክህንም የእግዚአብሔርን ቃል ስላልሰማህ፥ ያዘዘህንም ትእዛዙንና ሥርዓቱን ስላልጠበቅህ፥ እስክትጠፋ ድረስ እነዚህ መርገሞች ሁሉ ይወርዱብሃል፥ ያሳድዱህማል፥ ያገኙሁማል።", "በአንተም በልጅ ልጅህም ላይ ለዘላለም ለምልክትና ለድንቅ ይሆናሉ።", "ሁሉን አብዝቶ ስለ ሰጠህ አምላክህን እግዚአብሔርን በፍሥሐና በሐሤት አላመለክህምና", "በራብና በጥማት በዕራቁትነትም ሁሉንም በማጣት እግዚአብሔር ለሚልክብህ ለጠላቶችህ ትገዛለህ፤ እስኪያጠፋህም ድረስ በአንገትህ ላይ የብረት ቀንበር ይጭናል።", "", "እስክትጠፋ ድረስ የከብትህን ፍሬ የምድርህንም ፍሬ ይበላሉ፤ እስኪያጠፉህም ድረስ እህልን የወይንም ጠጅ ዘይትንም የላምህንና የበግህን ርቢ አይተዉልህም።", "በአገርህ ሁሉ ያሉ፥ ትታመንባቸው የነበሩ፥ የረዘሙ የጸኑም ቅጥሮች እስኪፈርሱ ድረስ፥ በከተሞችህ ደጆች ሁሉ ከብበው ያስጭንቁሃል፤ አምላክህም እግዚአብሔር በሰጠህ ምድር ሁሉ በደጆች ሁሉ ከብበው ያስጨንቁሃል።", "ጠላቶችህም ከብበው ባስጨነቁህና መከራ ባሳዩህ ጊዜ አምላክህ እግዚአብሔር የሚሰጥህን የሆድህን ፍሬ የወንዶችና የሴቶች ልጆችህን ሥጋ ትበላለህ።", "በአንተ ዘንድ የተለሳለሰና በቅምጥልነት ሁልጊዜ ይኖር የነበረ ሰው በወንድሙ፥ አቅፋውም በምትተኛ በሚስቱ፥ በቀሩትም ልጆች ይቀናል፤", "በደጆችህ ሁሉ ውስጥ ጠላቶችህ ከብበው ባስጨነቁህና መከራ ባሳዩህ ጊዜ ሌላ ነገር የቀረው የለምና ከሚበላው ከልጆቹ ሥጋ ለአንዱ አይሰጥም።", "በአንተ ዘንድ ያለችው የተለሳለሰችና በቅምጥልነት ሁልጊዜ ትኖር የነበረችው፥ ከልስላሴና ከቅምጥልነት የተነሣ የእግር ጫማዋን በምድር ላይ ያላደረገችው ሴት፥ አቅፋ በተኛችው ባልዋ፥", "በወንድና በሴት ልጅዋም፥ በእግርዋ መካከል በሚወጣው በእንግዴ ልጅ፥ በምትወልዳቸውም ልጆች ትቀናለች፤ በደጆችህም ውስጥ ጠላቶችህ ከብበው ባስጨነቁህና መከራ ባሳዩህ ጊዜ ሁሉን ስላጣች በስውር ትበላቸዋለች።", "በዚህ መጽሐፍ የተጻፉትን የዚህን ሕግ ቃሎች ሁሉ ታደርግ ዘንድ ባትጠብቅ፥ ይህንንም <<አምላክህ እግዚአብሔር>> የተባለውን የተመሰገነውንና የተፈራውን ስም ባትፈራ፥", "እግዚአብሔር መቅሠፍትህን፥ የዘርህንም መቅሠፍት፥ ብዙ ዘመንም የሚኖረውን ታላቅ መቅሠፍት፥ ብዙ ዘመን የሚኖረውንም ክፉ ደዌ ያደርግብሃል።", "የፈራኸውንም የግብፅ ደዌ ሁሉ እንደ ገና ያመጣብሃል፥ ይጣበቅብህማል።", "ደግሞም ይህ ሕግ ባለበት መጽሐፍ ውስጥ ያልተጻፈውን ደዌ ሁሉ መቅሠፍትም ሁሉ እስክትጠፋ ድረስ እግዚአብሔር ያመጣብሃል።", "የአምላካችሁን የእግዚአብሔርን ቃል አልሰማችሁምና ከብዛታችሁ የተነሣ እንደ ሰማይ ከዋክብት የነበረው ቍጥራችሁ ጥቂት ሆኖ ይቀራል።", "እግዚአብሔርም በጎ ያደርግላችሁ ዘንድ ያበዛችሁም ዘንድ ደስ ይለው እንደ ነበረ፥ እንዲሁ እግዚአብሔር ሲያጠፋችሁ ሲያፈርሳችሁም ደስ ይለዋል፤ ትወርሱአትም ዘንድ ከምትገቡባት ምድር ትነቀላላችሁ።", "እግዚአብሔርም ከምድር ዳር እስከ ዳርቻዋ ድረስ ወዳሉ አሕዛብ ሁሉ ይበትንሃል፤ በዚያም አንተና አባቶችህ ያላወቃችኋቸውን ሌሎችን አማልክት፥ እንጨትንና ድንጋይን፥ ታመልካለህ።", "በእነዚያም አሕዛብ መካከል ዕረፍት አታገኝም፥ ለእግርህም ጫማ ማረፊያ አይሆንም፤ በዚያም እግዚአብሔር ተንቀጥቃጭ ልብ፥ ፈዛዛ ዓይን፥ ደካማም ነፍስ ያመጣብሃል።", "ነፍስህም ታመነታለች፤ ሌሊትና ቀንም ትፈራለህ፥ በሕይወትህም አትታመንም፤", "አንተ ስለ ፈራህበት ስለ ልብህ ፍርሃት፥ በዓይንህም ስለምታየው አስተያየት፥ ማለዳ። መቼ ይመሻል? ትላለህ፤ ማታም። መቼ ይነጋል? ትላለህ።", "ከእንግዲህ ወዲህ ተመልሰህ አታያትም ባልሁህ መንገድም እግዚአብሔር በመርከብ ወደ ግብፅ ይመልስሃል፤ በዚያም ወንዶችና ሴቶች ባሪያዎች ትሆኑአቸው ዘንድ ለጠላቶቻችሁ ራሳችሁን ትሸጣላችሁ፤ የሚገዛችሁም አይገኝም።"]}, {"chapter": "29", "title": "", "verses": ["እግዚአብሔር በኮሬብ ካደረገው ቃል ኪዳን ሌላ በሞዓብ ምድር ከእስራኤል ልጆች ጋር ያደርገው ዘንድ ሙሴን ያዘዘው የቃል ኪዳኑ ቃሎች እነዚህ ናቸው።", "ሙሴም የእስራኤልን ልጆች ሁሉ ጠርቶ አላቸው። እግዚአብሔር በፊታችሁ በግብፅ ምድር በፈርዖንና በባሪያዎቹ ሁሉ በምድሩም ሁሉ ያደረገውን ሁሉ፥", "ዓይኖቻችሁ ያዩአቸውን ታላላቆች ፈተናዎች፥ ታላላቆች ተአምራትና ድንቆች፥ አይታችኋል፤", "እግዚአብሔር ግን አስተዋይ ልብ፥ የሚያዩ ዓይኖች፥ የሚሰሙም ጆሮች እስከ ዛሬ ድረስ አልሰጣችሁም።", "አርባ ዓመት በምድረ በዳ መራኋችሁ፤ ልብሳችሁም አላረጀባችሁም፥ ጫማችሁም በእግራችሁ ላይ አላረጀም።", "እኔ አምላካችሁ እግዚአብሔር እንደ ሆንሁ ታውቁ ዘንድ እንጀራ አልበላችሁም፥ የወይን ጠጅና የሚያሰክረውን መጠጥ አልጠጣችሁም።", "ወደዚህም ስፍራ በመጣችሁ ጊዜ የሐሴቦን ንጉሥ ሴዎን የባሳንም ንጉስ ዐግ ሊወጉን ወጡብን፥ እኛም መታናቸው፤", "ምድራቸውንም ወስደን ለሮቤልና ለጋድ ለምናሴም ነገድ እኵሌታ ርስት አድርገን ሰጠናቸው።", "ስለዚህ በምታደርጉት ሁሉ ትከናወኑ ዘንድ የዚህን ቃል ኪዳን ቃሎች ጠብቁ አድርጉም።", "", "", "እኔም ይህን ቃል ኪዳንና ይህን መሐላ የማደርገው ከእናንተ ጋር ብቻ አይደለም፤", "ነገር ግን ዛሬ በአምላካችን በእግዚአብሔር ፊት ከእኛ ጋር በዚህ ከሚቆም ሰው ጋር፥ ዛሬም ከእኛ ጋር በዚህ ከሌለ ሰው ጋር ነው እንጂ፤", "ነገር ግን እኛ በግብፅ ምድር እንደ ተቀመጥን በመካከላቸውም ባለፋችሁባቸው አሕዛብ መካከል እንዳለፍን አውቃችኋልና፥", "ርኩስነታቸውንም በእነርሱም ዘንድ የነበሩትን የእንጨትና የድንጋይ የብርና የወርቅም ጣዖቶቻቸውን አይታችኋልና፥", "ሄዶ የእነዚያን አሕዛብ አማልክት ያመልክ ዘንድ ከአምላኩ ከእግዚአብሔር ልቡን ዛሬ የሚያስት ወንድ ወይም ሴት ወይም ወገን ወይም ነገድ አይኑርባችሁ፤ ሐሞትና እሬትም የሚያበቅል ሥር አይሁንባችሁ።", "የዚህንም እርግማን ቃሎች የሰማ ሰው። ምንም እንኳ በልቤ ደንዳንነት ብሄድ፥ ለጥማቴም ስካር ብጨምር፥ ሰላም ይሆንልኛል ብሎ ሰውነቱን በልቡ የሚባርክ ቢኖር፥", "የእግዚአብሔር ቍጣ ቅንዓቱም በዚያ ሰው ላይ ይጤሳል እንጂ እግዚአብሔር ይቅርታ አያደርግለትም፤ በዚህም መጽሐፍ የተጻፈው እርግማን ሁሉ በላዩ ይኖራል፥ እግዚአብሔርም ስሙን ከሰማይ በታች ይደመስሰዋል።", "እግዚአብሔርም በዚህ ሕግ መጽሐፍ እንደ ተጻፈው እንደ ቃል ኪዳኑ እርግማን ሁሉ ከእስራኤል ነገዶች ሁሉ ለጥፋት ይለየዋል።", "ከዚያም በኋላ የሚነሣ ትውልድ ከእናንተም በኋላ የሚሆኑ ልጆቻችሁ ከሩቅ አገርም የሚመጣ እንግዳ፥ የዚህን አገር መቅሠፍት፥ እግዚአብሔርም በእርስዋ ያደረገውን ሥቃይዋን፥", "ምድርም በሁለንተናዋ ዲንና ጨው መቃጠልም እንደ ሆነባት፥ እንዳትዘራም እንዳታበቅልም፥ ማናቸውም ሣርና ልምላሜም እንዳይወጣባት፥ እግዚአብሔር በቍጣውና በመዓቱ እንደ ገለባበጣቸው እንደ ሰዶምና ገሞራ እንደ አዳማና እንደ ሲባዮ እንደ ሆነች ባዩ ጊዜ፥", "አሕዛብ ሁሉ። እግዚአብሔር በዚህች ምድር ስለ ምን እንደዚህ አደረገ? ይህስ የቍጣው ታላቅ መቅሠፍት ምንድር ነው? ይላሉ።", "ሰዎችም እንዲህ ይላሉ። የአባቶቻቸው አምላክ እግዚአብሔር ከግብፅ ምድር ባወጣቸው ጊዜ ከእነርሱ ጋር ያደረገውን ቃል ኪዳን ስለተዉ፥", "ሄደውም የማያውቋቸውንና ያልታዘዙትን ሌሎችን አማልክት ስላመለኩና ስለ ሰገዱላቸው፥", "ስለዚህ በዚህ መጽሐፍ የተጻፈውን መርገም ሁሉ ያወርድባት ዘንድ የእግዚአብሔር ቍጣ በዚህች ምድር ነደደ፤", "ዛሬም እንዳሉ እግዚአብሔር በቍጣና በመቅሠፍት በታላቅም መዓት ከምድራቸው ነቀላቸው፥ ወደ ሌላም ምድር ጣላቸው።", "ምሥጢሩ ለአምላካችን ለእግዚአብሔር ነው፤ የተገለጠው ግን የዚህን ሕግ ቃሎች ሁሉ እናደርግ ዘንድ ለእኛ ለዘላለምም ለልጆቻችን ነው።"]}, {"chapter": "30", "title": "", "verses": ["እንዲህም ይሆናል፤ እኔ በፊትህ ያኖርሁት ይህ ነገር ሁሉ፥ በረከቱና መርገሙ፥ በወረደብህ ጊዜ፥ አምላክህም እግዚአብሔር በሚበትንህ በአሕዛብ ሁሉ መካከል ሆነህ በልብህ ባሰብኸው ጊዜ፥", "ወደ አምላክህም ወደ እግዚአብሔር ተመልሰህ እኔ ዛሬ እንደማዝዝህ ሁሉ አንተና ልጆችህ በፍጹም ልብና በፍጹም ነፍስ ለቃሉ በታዘዝህ ጊዜ፥", "አምላክህ እግዚአብሔር ምርኮህን ይመልሳል ይራራልህማል፤ አምላክህም እግዚአብሔር አንተን ከበተነበት ከአሕዛብ ሁሉ መካከል መልሶ ይሰበስብሃል።", "ሰዎችህም እስከ ሰማይ ዳርቻ ድረስ ፈልሰው እንደ ሆነ አምላክህ እግዚአብሔር ከዚያ ይሰበስብሃል፥ ከዚያም ያመጣሃል።", "አባቶችህም ወደ ወረሱአት ምድር አምላክህ እግዚአብሔር ያጋባሃል፥ ትወርሳትማለህ፤ መልካምም ያደርግልሃል፥ ከአባቶችህም ይልቅ ያበዛሃል።", "በሕይወትም እንድትኖር፥ አምላክህን እግዚአብሔርን በፍጹም ልብህ በፍጹምም ነፍስህ እንድትወድድ አምላክህ እግዚአብሔር ልብህን የዘርህንም ልብ ይገርዛል።", "አምላክህም እግዚአብሔር ይህችን መርገም ሁሉ በጠላቶችህና በሚጠሉህ በሚያሳድዱህም ላይ ያመጣታል።", "አንተም ተመልሰህ የአምላክህን የእግዚአብሔርን ቃል ትሰማለህ፥ ዛሬም እኔ የማዝዝህን ትእዛዙን ሁሉ ታደርጋለህ።", "", "እኔ ዛሬ የማዝዝህ ይህች ትእዛዝ ከባድ አይደለችም፥ ከአንተም የራቀች አይደለችም።", "ሰምተን እናደርጋት ዘንድ ስለ እኛ ወደ ሰማይ ወጥቶ እርስዋን የሚያመጣልን ማን ነው? እንዳትል በሰማይ አይደለችም።", "ሰምተን እናደርጋት ዘንድ ስለ እኛ ባሕሩን ተሻግሮ እርስዋን የሚያመጣልን ማን ነው? እንዳትል ከባሕሩ ማዶ አይደለችም።", "ነገር ግን ታደርገው ዘንድ ቃሉ በአፍህና በልብህ ውስጥ ለአንተ እጅግ ቅርብ ነው።", "ተመልከት፤ ዛሬ በፊትህ ሕይወትንና መልካምነትን፥ ሞትንና ክፋትን አኑሬአለሁ።", "በሕይወትም እንድትኖር እንድትባዛም፥ አምላክህም እግዚአብሔር ልትወርሳት በምትገባባት ምድር እንዲባርክህ፥ አምላክህን እግዚአብሔርን ትወድድ ዘንድ፥ በመንገዱም ትሄድ ዘንድ ትእዛዙንና ሥርዓቱን ፍርዱንም ትጠብቅ ዘንድ ዛሬ እኔ አዝዝሃለሁ።", "ልብህ ግን ቢስት አንተም ባትሰማ፥ ብትታለልም፥ ለሌሎችም አማልክት ብትሰግድ ብታመልካቸውም፥", "ፈጽማችሁ እንድትጠፉ እኔ ዛሬ እነግራችኋለሁ፤ ዮርዳኖስን ተሻግረህ ትወርሳት ዘንድ በምትገባባት ምድር ዘመናችሁን አታስረዝሙም።", "በፊታችሁ ሕይወትንና ሞትን በረከትንና መርገምን እንዳስቀመጥሁ እኔ ዛሬ ሰማይንና ምድርን በአንተ ላይ አስመሰክራለሁ፤ እንግዲህ አንተና ዘርህ በሕይወት ትኖሩ ዘንድ ሕይወትን ምረጥ፤", "እግዚአብሔርም ለአባቶችህ ለአብርሃምና ለይስሐቅ ለያዕቆብም እንዲሰጣቸው በማለላቸው በምድሪቱ ትቀመጥ ዘንድ፥ እርሱ ሕይወትህ የዘመንህም ርዝመት ነውና አምላክህን እግዚአብሔርን ትወድደው ትጠባበቀውም ቃሉንም ትሰማ ዘንድ ምረጥ።"]}, {"chapter": "31", "title": "", "verses": ["ሙሴም ሄዶ ይህንን ቃል ለእስራኤል ሁሉ ነገረ።", "አላቸውም። እኔ ዛሬ መቶ ሀያ ዓመት ሆኖኛል፤ ከዚህ በኋላ እወጣና እገባ ዘንድ አልችልም፤ እግዚአብሔርም። ይህን ዮርዳኖስን አትሻገርም ብሎኛል።", "አምላክህ እግዚአብሔር እርሱ በፊትህ ያልፋል፤ እርሱ እነዚህን አሕዛብ ከፊትህ ያጠፋቸዋል ትወርሳቸውማለህ፤ እግዚአብሔርም እንደ ተናገረ ኢያሱ በፊትህ ይሻገራል።", "እግዚአብሔርም ባጠፋቸው በአሞራውያን ነገሥታት በሴዎንና በዐግ በምድራቸውም እንዳደረገ ያደርግባቸዋል።", "እግዚአብሔርም በፊታችሁ አሳልፎ ይጥላቸዋል፥ እንዳዘዝኋችሁም ትእዛዝ ሁሉ ታደርጉባቸዋላችሁ።", "ጽኑ፥ አይዞአችሁ፥ አትፍሩ፥ ከፊታቸውም አትደንግጡ፤ አምላክህ እግዚአብሔር እርሱ ከአንተ ጋር ይሄዳል፤ አይጥልህም፥ አይተውህም።", "ሙሴም ኢያሱን ጠርቶ በእስራኤል ሁሉ ፊት። አንተ ከዚህ ሕዝብ ጋር እግዚአብሔር ለአባቶቻቸው እንዲሰጥ ወደ ማለላቸው ምድር ትገባለህና፥ እርስዋንም ለእነርሱ ታወርሳለህና ጽና፥ አይዞህ።", "በፊትህም የሚሄድ እርሱ እግዚአብሔር ነው፤ ከአንተ ጋር ይሆናል፥ አይጥልህም፥ አይተውህም፤ አትፍራ፥ አትደንግጥ አለው።", "ሙሴም ይህችን ሕግ ጻፈ፥ የእግዚአብሔርንም የቃል ኪዳኑን ታቦት ይሸከሙ ለነበሩት ለሌዊ ልጆች ለካህናቱ ለእስራኤልም ሽማግሌዎች ሁሉ ሰጣት።", "ሙሴም እንዲህ ብሎ አዘዛቸው። በሰባተኛው ዓመት መጨረሻ፥ በዕዳ ምሕረት ዘመን፥ በዳስ በዓል፥", "እስራኤል ሁሉ በአምላክህ በእግዚአብሔር ፊት ይታይ ዘንድ እርሱ በመረጠው ስፍራ ሲከማች፥ ይህን ሕግ በእስራኤል ሁሉ ፊት በጆሮው አንብበው።", "ይሰሙና ይማሩ ዘንድ፥ አምላካችሁንም እግዚአብሔርን ይፈሩ ዘንድ፥ የዚህንም ሕግ ቃሎች ሁሉ ጠብቀው ያደርጉ ዘንድ ሕዝቡን ወንዶችንና ሴቶችን ሕፃናቶችንም በአገራችሁ ደጅ ያለውንም መጻተኛ ሰብስብ።", "የሕግ ቃላት የማያውቁ ልጆቻቸውም ዮርዳኖስን ተሻግራችሁ ልትወርሱአት በምትሄዱባት ምድር በምትኖሩበት ዘመን ሁሉ ይስሙ፥ አምላካችሁን እግዚአብሔርንም መፍራት ይማሩ።", "እግዚአብሔርም ሙሴን። የምትሞትበት ቀን፥ እነሆ፥ ቀረበ፤ ኢያሱን ጠርተህ እርሱን አዝዘው ዘንድ በመገናኛው ድንኳን ውስጥ ከእርሱ ጋር ቁም አለው። ሙሴና ኢያሱም ሄደው በመገናኛው ድንኳን ውስጥ ቆሙ።", "እግዚአብሔርም በድንኳኑ ውስጥ በደመና ዓምድ ተገለጠ፤ የደመናውም ዓምድ በድንኳኑ ደጃፍ ላይ ቆመ።", "እግዚአብሔርም ሙሴን አለው። እነሆ፥ ከአባቶችህ ጋር ትተኛለህ፤ ይህም ሕዝብ ይነሣል፥ ይቀመጥባትም ዘንድ በሚሄድባት ምድር መካከል ያሉትን ሌሎችን አማልክት ተከትሎ ያመነዝራል፥ እኔንም ይተወኛል፥ ከእነርሱም ጋር ያደረግሁትን ቃል ኪዳን ያፈርሳሉ።", "በዚያም ቀን ቍጣዬ ይነድድባቸዋል፥ እተዋቸውማለሁ፥ ፊቴንም እሰውርባቸዋለሁ፥ ለአሕዛብ መብል ይሆናሉ፤ በዚያም ቀን። በእውነት እግዚአብሔር በእኛ መካከል የለምና ይህ ክፉ ነገር ሁሉ አገኘን እስኪሉ ድረስ ብዙ ክፉ ነገርና ጭንቀት ይደርስባቸዋል።", "ሌሎችን አማልክት ተከትለዋልና ስላደረጉት ክፋት ሁሉ እኔ በዚያ ቀን ፈጽሜ ፊቴን እሰውራለሁ።", "አሁንም ይህችን መዝሙር ለእናንተ ጻፉ፥ ለእስራኤልም ልጆች አስተምሩአቸው፤ ይህችም መዝሙር በእስራኤል ላይ ምስክር ትሆንልኝ ዘንድ በአፋቸው አድርጓት።", "ለአባቶቻቸው ወደ ማልሁላቸው፥ ወተትና ማር ወደ ምታፈስሰው ምድር ካገባኋቸው በኋላ፥ ከበሉም ከጠገቡም ከደነደኑም በኋላ፥ ሌሎችን አማልክት ተከትለው ያመልካሉ፥ እኔንም ይንቃሉ፥ ቃል ኪዳኔንም ያፈርሳሉ።", "ዛሬ ወደ ማልሁላቸው ምድር ገና ሳላገባቸው የሚያስቡትን አሳብ አውቃለሁና፥ ከልጆቻቸውም አፍ አትረሳምና ብዙ ክፉ ነገርና ጭንቀት በደረሰባቸው ጊዜ ይህች መዝሙር ምስክር ሆና በፊታቸው ትመሰክራለች።", "ሙሴም በዚያ ቀን ይህችን መዝሙር ጻፈ፥ ለእስራኤልም ልጆች አስተማራት።", "የነዌንም ልጅ ኢያሱን። የእስራኤልን ልጆች ወደ ማልሁላቸው ምድር ታገባለህና ጽና፥ አይዞህ፤ እኔም ከአንተ ጋር እሆናለሁ ብሎ አዘዘው።", "እንዲህም ሆነ፤ ሙሴ የዚህን ሕግ ቃሎች በመጽሐፍ ከጻፈ ከፈጸመም በኋላ፥", "ሙሴ የእግዚአብሔርን ቃል ኪዳን ታቦት የሚሸከሙትን ሌዋውያንን እንዲህ ብሎ አዘዘ።", "ይህን የሕግ መጽሐፍ ውሰዱ፥ በዚያም በእናንተ ላይ ምስክር እንዲሆን በአምላካችሁ በእግዚአብሔር ቃል ኪዳን ታቦት አጠገብ አኑሩት።", "እኔ ዓመፃችሁንና የአንገታችሁን ድንዳኔ አውቃለሁና፤ እኔም ዛሬ ከእናንተ ጋር ገና በሕይወት ሳለሁ እናንተ በእግዚአብሔር ላይ ዐምፃችኋል፤ ይልቁንስ ከሞትሁ በኋላ እንዴት ይሆናል?", "ይህን ቃል በጆሮአቸው እናገር ዘንድ፥ ሰማይንና ምድርንም አስመሰክርባቸው ዘንድ የነገዶቻችሁን ሽማግሌዎች ሁሉ አለቆቻችሁንም ሰብስቡልኝ፤", "ከሞትሁ በኋላ ፈጽማችሁ እንድትረክሱ፥ ካዘዝኋችሁም መንገድ ፈቀቅ እንድትሉ አውቃለሁና። በእጃችሁም ሥራ ታስቈጡት ዘንድ በእግዚአብሔር ፊት ክፉ ስላደረጋችሁ በኋለኛው ዘመን ክፉ ነገር ያገኛችኋል።", "ሙሴም በእስራኤል ጉባኤ ሁሉ ጆሮ የዚህች መዝሙር ቃሎች እስኪፈጸሙ ድረስ ተናገረ።"]}, {"chapter": "32", "title": "", "verses": ["ሰማያት ሆይ፥ አድምጡ፥ እኔም እናገራለሁ፤  ምድርም የአፌን ቃሎች ትስማ።", "ትምህርቴ እንደ ዝናብ ትፈስሳለች፥  ነገሬ እንደ ጠል ትንጠባጠባለች፤  በልምላሜ ላይ እንደ ጤዛ፥  በሣርም ላይ እንደ ካፊያ።", "የእግዚአብሔርን ስም እጠራለሁና፤  ለአምላካችን ታላቅነትን ስጡ።", "እርሱ አምላክ ነው፤ ሥራውም ፍጹም ነው፤  መንገዱም ሁሉ የቀና ነው፤  የታመነ አምላክ፥ ክፋትም የሌለበት፥  እርሱ እውነተኛና ቅን ነው።", "እነርሱ ረከሱ፤ ልጆቹም አይደሉም፤  ነውርም አለባቸው፤ ጠማማና ገልበጥባጣ ትውልድ ናቸው።", "ደንቆሮ ብልሃተኛም ያልሆንህ ሕዝብ ሆይ፥  ለእግዚአብሔር ይህንን ትመልሳለህ?  የገዛህ አባትህ አይደለምን?  የፈጠረህና ያጸናህ እርሱ ነው።", "የዱሮውን ዘመን አስብ፥  የብዙ ትውልድንም ዓመታት አስተውል፤  አባትህን ጠይቅ፥ ያስታውቅህማል፤  ሽማግሌዎችህን ጠይቅ፥ ይነግሩህማል።", "ልዑል ለአሕዛብ ርስታቸውን ባወረሰ ጊዜ፥  የአዳምን ልጆች በለየ ጊዜ፥  እንደ እስራኤል ልጆች ቍጥር  የአሕዛብን ድንበር አቆመ።", "የእግዚአብሔር እድል ፈንታ ሕዝቡ ነው፤  ያዕቆብም የርስቱ ገምድ ነው።", "በምድረ በዳ በጥማት፥  የነፋስ ጩኸትም በሞላበት ውድማ አገኘው፤  ከበበው ተጠነቀቀለትም፤  እንደ ዓይን ብሌን ጠበቀው።", "ንስር ጫጩቶቹን እንደሚያወጣ፥  በእነርሱም ላይ እንደሚሰፍፍ፥  ክንፎቹን ዘርግቶ ወሰዳቸው፥  በክንፎቹም አዘላቸው።", "እግዚአብሔር ብቻውን መራው፤  ከእርሱም ጋር ሌላ አምላክ አልነበረም።", "በምድር ከፍታ ላይ አወጣው፤  የእርሻውን ፍሬ በላ፤  ከዓለትም ድንጋይ በሚገኝ ማር፥  ከጭንጫውም ድንጋይ በሚገኝ ዘይት አጠባው፤", "የላሙንም ቅቤ፥ የመንጋውም ወተት፥  ከጠቦት ስብ ጋር፥  የባሳንንም አውራ በግ፥ ፍየሉንም፥  ከስንዴ እሸት ጋር በላህ፤  ከወይኑም ደም ያለውን ጠጅ ጠጣህ።", "ይሹሩን ወፈረ፥ ረገጠ፤  ወፈረ፥ ደነደነ፥ ሰባ፤  የፈጠረውንም እግዚአብሔርን ተወ፤  የመድኃኒቱንም አምላክ ናቀ።", "በሌሎች አማልክት አስቀኑት፥  በርኵሰታቸውም አስቈጡት።", "እግዚአብሔር ላልሆኑ አጋንንት፥  ለማያውቋቸውም አማልክት፥  በቅርብ ጊዜ ለተነሡ ለአዲሶች  አባቶቻቸውም ላልፈሩአቸው አማልክት ሠዉ።", "የወለደህን አምላክ ተውህ፥  ያሳደገህን እግዚአብሔርን ረሳህ።", "ወንዶችና ሴቶች ልጆችም ስላስቈጡት  እግዚአብሔር አይቶ ጣላቸው።", "እርሱም አለ። ፊቴን እሰውርባቸዋለሁ፤  ፍጻሜያቸው ምን እንደ ሆነ አያለሁ፤  ጠማማ ትውልድ፥  ያልታመኑም ልጆች ናቸው።", "አምላክ ባልሆነው አስቀኑኝ፤ 3 ቍ.15፤ በዕብራይስጥ ይሹሩን የሚለውን ግዕዙ ያዕቆብ ይለዋል።  በምናምንቴዎቻቸውም አስቈጡኝ፤  እኔም ሕዝብ ባልሆነው አስቀናቸዋለሁ፤  በማያስተውል ሕዝብ አስቈጣቸዋለሁ።", "እሳት ከቍጣዬ ትነድዳለችና፥  እስከ ሲኦል ድረስ ታቃጥላለች፥  ምድርንም ከፍሬዋ ጋር ትበላለች፥  የተራሮችን መሠረት ታነድዳለች።", "መከራን እጨምርባቸዋለሁ፤  በፍላጾቼም እወጋቸዋለሁ።", "በራብ በንዳድ ይጠፋሉ፤  በንዳድና በመራራ ጥፋት ያልቃሉ፤  የአራዊትን ጥርስ፥  የምድርንም እባብ መርዝ እሰድድባቸዋለሁ።", "ጕልማሳውን ከድንግል፥ ሕፃኑንም ከሽማግሌ ጋር፥  በሜዳ ሰይፍ፥ በቤትም ውስጥ ድንጋጤ ያጠፋቸዋል።", "እበትናቸዋለሁ አልሁ፤  ከሰዎችም መካከል መታሰቢያቸውን አጠፋለሁ።", "ነገር ግን ጠላቶቻቸው እንዳይታበዩ።  እጃችን ከፍ ከፍ አለች እንጂ  እግዚአብሔር ይህን ሁሉ አላደረገም  እንዳይሉ፥  ስለ ጠላቱ ቍጣ ፈራሁ።", "ምክር ያጡ ሕዝብ ናቸው፥  ማስተዋልም የላቸውም።", "አእምሮ ቢኖራቸው፥  ይህንን ያስተውሉ ነበር፥  ፍጻሜያቸውንም ያስቡ ነበር።", "እርሱ አምላካቸው ካልሸጣቸው፥  እግዚአብሔርም አሳልፎ ካልሰጣቸው፥  አንድ ሰው እንዴት ሺህን ያሳድድ ነበር?  ሁለቱሳ እንዴት አሥሩን ሺህ ያሸሹ ነበር?", "አምላካችን እንደ አማልክቶቻቸው አይደለም፤  ጠላቶቻችንም ሰነፎች ናቸው።", "ወይናቸው ከሰዶም ወይን፥  ከገሞራም እርሻ ነው፤  ፍሬያቸው ሐሞት ነው፤  ዘለላውም መራራ ነው።", "የወይን ጠጃቸው የእባብ መርዝ፥  የእፉኝትም ሥራይ ነው።", "ይህ በእኔ ዘንድ ተጠብቆ የለምን?  በመዝገቤስ የታተመ አይደለምን?", "የጥፋታቸው ቀን ቀርቦአልና፥  የሚመጣባቸውም ነገር ይፈጥናልና  እግራቸው ሲሰናከል  በቀልና ፍርድ የእኔ ነው።", "ኃይላቸውም እንደ ደከመ፥  የተዘጋ የተለቀቀም እንደሌለ ባየ ጊዜ  እግዚአብሔር ለሕዝቡ ይፈርዳል፥  ስለ ባሪያዎቹም ያዝናል።", "እርሱም ይላል። አማልክቶቻቸው የት ናቸው?  ይታመኑባቸው የነበሩት አማልክት?", "የመሥዋዕታቸውን ስብ የበሉ፥  የመጠጥ ቍርባናቸውንም የወይን ጠጅ የጠጡ?  እነርሱ ይነሡ፥ ይርዱአችሁም፥  መጠጊያም ይሁኑላችሁ።", "አሁንም እኔ ብቻዬን እኔ እንደ ሆንሁ፥  ከእኔም በቀር አምላክ እንደሌለ እዩ፤  እኔ እገድላለሁ፥ አድንማለሁ፤  እኔ እመታለሁ፥ እፈውስማለሁ፤  ከእጄም የሚያድን የለም።", "እጄን ወደ ሰማይ እዘረጋለሁና፥  እንዲህም እላለሁ። ለዘላለም እኔ ሕያው ነኝና", "የሚንቦገቦግ ሰይፌን እስለዋለሁ፥  እጄም ፍርድን ትይዛለች፥  ጠላቶቼንም እበቀላለሁ፥  ለሚጠሉኝም ፍዳቸውን እከፍላለሁ።", "ከተወጉት ከተማረኩትም ደም፥  ፍላጾቼን በደም አሰክራለሁ፤  ከጠላት አለቆችም ራስ  ሰይፌ ሥጋ ይበላል።", "የባሪያዎቹን ደም ይበቀላልና፥  ጠላቶቹንም ይበቀላቸዋልና፥  ምድሪቱንና ሕዝቡን ይክሳልና  እናንተ አሕዛብ ሆይ፥ ከሕዝቡ ጋር ደስ ይበላችሁ።", "ሙሴም የነዌም ልጅ ኢያሱ የዚህችን መዝሙር ቃሎች ሁሉ በሕዝቡ ጆሮ ተናገሩ።", "ሙሴም ይህን ቃል ሁሉ ለእስራኤል ሁሉ ተናግሮ ፈጸመ።", "እርሱም እንዲህ አላቸው። የዚህን ሕግ ቃሎች ሁሉ ይጠብቁና ያደርጉ ዘንድ ልጆቻችሁን እንድታዝዙበት ዛሬ የምመሰክርላችሁን ቃል ሁሉ በልባችሁ አኑሩት።", "ይህ ነገር ሕይወታችሁ ነው እንጂ ለእናንተ ከንቱ አይደለምና፤ በዚህም ነገር ትወርሱአት ዘንድ ዮርዳኖስን ተሻግራችሁ በምትገቡባት ምድር ረጅም ዘመን ትቀመጣላችሁ።", "በዚያም ቀን እግዚአብሔር ሙሴን እንዲህ ብሎ ተናገረው።", "ወደዚህ በኢያሪኮ አንጻር በሞዓብ ምድር በዓባሪም ተራራ ውስጥ ወዳለው ወደ ናባው ተራራ ውጣ፥ ለእስራኤልም ልጆች ርስት አድርጌ የምሰጣቸውን የከነዓንን ምድር እይ፤", "ወንድምህም አሮን በሖር ተራራ እንደ ሞተ ወደ ወገኖቹም እንደ ተከማቸ፥ በወጣህበት ተራራ ሙት፥ ወደ ወገኖችህም ተከማች፤", "በእስራኤል ልጆች መካከል በጺን ምድረ በዳ በቃዴስ ባለው በመሪባ ውኃ ስለ በደላችሁኝ፥ በእስራኤልም ልጆች መካከል ስላልቀደሳችሁኝ፥", "ምድሪቱን ፊት ለፊት ታያለህ እንጂ ወደዚያች እኔ ለእስራኤል ልጆች ወደምሰጣቸው ምድር አትገባም።"]}, {"chapter": "33", "title": "", "verses": ["የእግዚአብሔር ሰው ሙሴ ሳይሞት የእስራኤልን ልጆች የባረከባት በረከት ይህች ናት።", "እንዲህም አለ።  እግዚአብሔር ከሲና መጣ፥  በሴይርም ተገለጠ፤  ከፋራን ተራራ አበራላቸው፥  ከአእላፋትም ቅዱሳኑ መጣ፤  በስተ ቀኙም የእሳት ሕግ ነበረላቸው።", "ሕዝቡንም ወደዳቸው፤  ቅዱሳኑ ሁሉ በእጅህ ናቸው፤  በእግሮችህም አጠገብ ተቀመጡ፤  ቃሎችህን ይቀበላሉ።", "ሙሴ ለያዕቆብ ጉባኤ ርስት የሆነውን  ሕግ አዘዘን።", "የሕዝቡ አለቆች ከእስራኤል ነገዶች  ሁሉ ጋር በተከማቹ ጊዜ፥  ንጉሥ በይሹሩን ነበረ።", "ሮቤል በህይወት ይኑር፥ አይሙት፤  ሰዎቹም በቍጥር ብዙ ይሁኑ።", "የይሁዳ በረከት ይህ ነው፤ እንዲህም አለ።  አቤቱ፥ የይሁዳን ድምፅ ስማ፥  ወደ ወገኖቹም አግባው፤  እጆቹ ይጠንክሩለት፤  በጠላቶቹ ላይ ረዳት ትሆነዋለህ።", "ስለ ሌዊም እንዲህ አለ፥  ቱሚምህና ኡሪምህ ለቅዱስህ ሰው ነው፥  በማሳህ ለፈተንኸው፥  በመሪባ ውኃም ለተከራከርኸው፤", "ስለ አባቱና ስለ እናቱ። አላየሁም ላለ፥  ወንድሞቹንም ላላስተዋለ፥  ልጆቹንም ላላወቀ፤  ቃልህን አደረጉ፥  ቃል ኪዳንህንም ጠበቁ።", "ፍርድህን ለያዕቆብ፥  ሕግህንም ለእስራኤል ያስተምራሉ፤  በፊትህ ዕጣንን፥  በመሠዊያህም የሚቃጠል መሥዋዕት ይሠዋሉ።", "አቤቱ፥ ሀብቱን ባርክ፥  የእጁንም ሥራ ተቀበል፤  የሚነሣበትን ወገብ ውጋው፥  የሚጠሉትም አይነሡ።", "ስለ ብንያምም እንዲህ አለ።  በእግዚአብሔር የተወደደ በእርሱ  ዘንድ ተማምኖ ይኖራል፤  ቀኑን ሁሉ ይጋርደዋል፥  በትከሻውም መካከል ያድራል።", "ስለ ዮሴፍም እንዲህ አለ፥  ምድሩ ከእግዚአብሔር ዘንድ የተባረከ ይሁን፤  በሰማያት ገናንነት በጠል፥  በታችኛውም ቀላይ፥", "በፀሐዩ ፍሬያት ገናንነት፥  በጨረቃውም መውጣት ገናንነት", "በቀደሙትም ተራሮች ከፍተኛነት፥  በዘላለሙም ኮረብቶች ገናንነት፥", "በምድሪቱም ገናንነትና ሞላዋ፥  በቍጥቋጦው ውስጥ ከነበረው በረከት  በዮሴፍ ራስ ላይ፥ ከወንድሞቹም በተለየው ራስ አናት ላይ ይውረድ።", "ለላሞች በኵር ግርማ ይሆናል፤  ቀንዶቹ አንድ ቀንድ እንዳለው ናቸው፤  በእነርሱ እስከ ምድር ዳርቻ ያሉትን  አሕዛብ ሁሉ ይወጋል፤  የኤፍሬም እልፍ አእላፋት፥  የምናሴም አእላፋት እነርሱ ናቸው።", "ስለ ዛብሎንም እንዲህ አለ። ዛብሎን ሆይ፥ በመውጣትህ፥  ይሳኮር ሆይ፥ በድንኳንህ ውስጥ ደስ ይበላችሁ።", "የተሰወረውን የአሸዋውን መዝገብ፥  የባሕሩንም ባለጠግነት ይጠባሉና  አሕዛብን ወደ ተራራው ይጠራሉ፤  በዚያ የጽድቅ መሥዋዕት ይሠዋሉ።", "ስለ ጋድም እንዲህ አለ።  ጋድን ሰፊ ያደረገ ቡሩክ ይሁን፤  እንደ አንበሳይቱ ዐርፎአል፤  ክንድንና ራስን ይቀጠቅጣል።", "በዚያ የአለቃ እድል ፈንታ ቀርቶአልና  የመጀመሪያውን ክፍል ለራሱ መረጠ፤  ወደ ሕዝብ አለቆችም መጣ፤  የእግዚአብሔርንም ጽድቅ፥  ፍርዱንም ከእስራኤል ጋር አደረገ።", "ስለ ዳንም እንዲህ አለ።  ዳን የአንበሳ ደቦል ነው፤  ከባሳን ዘልሎ ይወጣል።", "ስለ ንፍታሌምም እንዲህ አለ።  ንፍታሌም በሞገስ ጠግቦአል፥  የእግዚአብሔርንም በረከት ተሞልቶአል፤  ባሕሩንና ደቡቡን ይወርሳል።", "ስለ አሴርም እንዲህ አለ።  አሴር በልጆች የተባረከ ይሁን፤  በወንድሞቹ የተወደደ ይሁን፤ እግሩንም በዘይት ውስጥ ያጥልቅ።", "ጫማህ ብረትና ናስ ይሆናል፤  እንደ ዕድሜህ እንዲሁ ኃይልህ ይሆናል።", "ይሹሩን ሆይ፥ በሰማያት ላይ ለረድኤትህ፥  በደመናትም ላይ በታላቅነት እንደሚሄድ  እንደ እግዚአብሔር ያለ ማንም የለም።", "መኖሪያህ የዘላለም አምላክ ነው፥  የዘላለምም ክንዶች ከአንተ በታች ናቸው፤  ጠላትህን ከፊትህ አውጥቶ።  አጥፋው ይላል።", "እስራኤልም ተማምኖ፥  የያዕቆብም ምንጭ ብቻውን፥  እህልና የወይን ጠጅ ባለባት ምድር ይኖራል፤  ሰማያቱም ጠልን ያንጠባጥባሉ።", "እስራኤል ሆይ፥ ምስጉን ነህ፤  በእግዚአብሔር የዳነ ሕዝብ እንደ አንተ ማን ነው?  እርሱ የረድኤትህ ጋሻ፥  የከፍተኛነትህም ሰይፍ ነው።  ጠላቶችህም ይገዙልሃል፤  አንተም ከፍታቸውን ትረግጣለህ።"]}, {"chapter": "34", "title": "", "verses": ["ሙሴም ከሞዓብ ሜዳ በኢያሪኮ ፊት ለፊት ወዳለው ወደ ናባው ተራራ ወደ ፈስጋ ራስ ወጣ፤ እግዚአብሔርም እስከዳን ድረስ ያለውን የገለዓድን ምድር፥", "የንፍታሌምንም ምድር ሁሉ፥ የኤፍሬምንና የምናሴንም ምድር፥ እስከ ምዕራብም ባሕር ድረስ ያለውን የይሁዳን ምድር ሁሉ፥ ደቡብንም፥", "እስከ ዞዓር ድረስ ያለውንም የዘንባባ ዛፎች ያሉባትን ከተማ የኢያሪኮን ሸለቆ ሜዳ አሳየው።", "እግዚአብሔርም። ለዘርህ እሰጣታለሁ ብዬ ለአብርሃምና ለይስሐቅ ለያዕቆብም የማልሁላቸው ምድር ይህች ናት፤ በዓይንህ እንድታያት አደረግሁህ፥ ነገር ግን ወደዚያች አትሻገርም አለው።", "የእግዚአብሔር ባሪያም ሙሴ እንደ እግዚአብሔር ቃል በዚያ በሞዓብ ምድር ሞተ።", "በቤተ ፌጎርም ፊት ለፊት በሞዓብ ምድር በሸለቆው ውስጥ ተቀበረ፤ እስከ ዛሬም ድረስ መቃብሩን ማንም አላወቀም።", "ሙሴም በሞተ ጊዜ ዕድሜው መቶ ሀያ ዓመት ነበረ፤ ዓይኑ አልፈዘዘም፥ ጕልበቱም አልደነገዘም።", "የእስራኤልም ልጆች በሞዓብ ሜዳ ሠላሳ ቀን ለሙሴ አለቀሱለት፤ ለሙሴም ያለቀሱለት የልቅሶው ወራት ተፈጸመ።", "ሙሴም እጆቹን ስለ ጫነበት የነዌ ልጅ ኢያሱ የጥበብን መንፈስ ተሞላ፤ የእስራኤልም ልጆች ታዘዙለት፥ እግዚአብሔርም ሙሴን እንዳዘዘው አደረጉ።", "እግዚአብሔርን ፊት ለፊት እንዳወቀው እንደ ሙሴ ያለ ነቢይ ከዚያ ወዲህ በእስራኤል ዘንድ አልተነሣም፤", "በግብፅ ምድር በፈርዖንና በባሪያዎቹ ሁሉ ላይ በምድሪቱም ሁሉ ላይ ምልክትንና ድንቅን ያደርግ ዘንድ እግዚአብሔር እንደ ላከው ያለ፥", "በእስራኤል ሁሉ ፊት በጸናች እጅ ሁሉና በታላቅ ማስደንገጥ ሁሉ እንዳደረገው እንደ ሙሴ ያለ አልተነሣም።"]}]}