{"title": "መጽሐፈ ኢያሱ ወልደ ነዌ", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["እንዲህም ሆነ፤ የእግዚአብሔር ባሪያ ሙሴ ከሞተ በኋላ እግዚአብሔር የሙሴን አገልጋይ የነዌን ልጅ ኢያሱን እንዲህ ብሎ ተናገረው።", "ባሪያዬ ሙሴ ሞቶአል፤ አሁንም አንተና ይህ ሕዝብ ሁሉ ተነሥታችሁ ለእስራኤል ልጆች ወደምሰጣቸው ምድር ይህን ዮርዳኖስ ተሻገሩ።", "ለሙሴ እንደ ነገርሁት የእግራችሁ ጫማ የሚረግጠውን ቦታ ሁሉ ለእናንተ ሰጥቼአለሁ።", "ከምድረ በዳው ከዚህም ከሊባኖስ ጀምሮ እስከ ታላቁ ወንዝ እስከ ኤፍራጥስ ድረስ የኬጥያውያን ምድር ሁሉ እስከ ፀሐይ መግቢያ እስከ ታላቁ ባሕር ድረስ ዳርቻችሁ ይሆናል።", "በሕይወትህ ዕድሜ ሁሉ ማንም አይቋቋምህም፤ ከሙሴ ጋር እንደ ሆንሁ እንዲሁ ከአንተ ጋር እሆናለሁ፤ አልጥልህም፥ አልተውህም።", "ለአባቶቻቸው። እሰጣችኋለሁ ብዬ የማልሁላቸውን ምድር ለዚህ ሕዝብ ታወርሳለህና ጽና፥ አይዞህ።", "ነገር ግን ጽና፥ እጅግ በርታ፤ ባሪያዬ ሙሴ ያዘዘህን ሕግ ሁሉ ጠብቅ፥ አድርገውም፤ በምትሄድበትም ሁሉ እንዲከናወንልህ ወደ ቀኝም ወደ ግራም አትበል።", "የዚህ ሕግ መጽሐፍ ከአፍህ አይለይ፥ ነገር ግን የተጻፈበትን ሁሉ ትጠብቅና ታደርግ ዘንድ በቀንም በሌሊትም አስበው፤ የዚያን ጊዜም መንገድህ ይቀናልሃል ይከናወንልሃልም።", "በምትሄድበት ሁሉ አምላክህ እግዚአብሔር ከአንተ ጋር ነውና ጽና፥ አይዞህ፤ አትፍራ፥ አትደንግጥ ብዬ አላዘዝሁህምን?", "", "ኢያሱም የሮቤልን ልጆች የጋድንም ልጆች የምናሴንም ነገድ እኩሌታ እንዲህ ብሎ ተናገራቸው።", "የእግዚአብሔር ባርያ ሙሴ እንዲህ ብሎ ያዘዛችሁን ቃል አስቡ። አምላካችሁ እግዚአብሔር ያሳርፋችኋል፥ ይህችንም ምድር ይሰጣችኋል።", "ሚስቶቻችሁና ልጆቻችሁ ከብቶቻችሁም ሙሴ በዮርዳኖስ ማዶ በሰጣችሁ ምድር ይቀመጡ፤ ነገር ግን እናንተ፥ ጽኑዓን ኃያላን ሁሉ፥ ተሰልፋችሁ በወንድሞቻችሁ ፊት ተሻገሩ፥ እርዱአቸውም፥", "እግዚአብሔር እናንተን እንዳሳረፋችሁ ወንድሞቻችሁን እስኪያሳርፍ ድረስ፥ እነርሱም ደግሞ አምላካችሁ እግዚአብሔር የሚሰጣቸውን ምድር እስኪወርሱ ድረስ፤ ከዚያም በኋላ የእግዚአብሔር ባሪያ ሙሴ በፀሐይ መውጫ ወደ ሰጣችሁ ወደ ርስታችሁ ምድር ትመለሳላችሁ ትወርሱአትማላችሁ።", "እነርሱም ለኢያሱ እንዲህ ብለው መለሱለት። ያዘዝኸንን ነገር ሁሉ እናደርጋለን ወደምትልከንም ስፍራ እንሄዳለን።", "በሁሉም ለሙሴ እንደ ታዘዝን እንዲሁ ለአንተ ደግሞ እንታዘዛለን፤ ብቻ አምላክህ እግዚአብሔር ከሙሴ ጋር እንደ ነበረ ከአንተ ጋር ይሁን።", "በትእዛዝህ የሚያምፅ ሁሉ የምታዝዘውንም ቃል ሁሉ የማይሰማ፥ እርሱ ይገደል፤ ብቻ ጽና፥ አይዞህ።"]}, {"chapter": "2", "title": "", "verses": ["የነዌም ልጅ ኢያሱ። ሄዳችሁ ምድሪቱንና ኢያሪኮን እዩ ብሎ ከሰጢም ሁለት ሰላዮች በስውር ላከ። ሄዱም፤ ረዓብም ወደሚሉአት ጋለሞታ ቤት ገቡ፥ በዚያም አደሩ።", "የኢያሪኮም ንጉሥ። እነሆ፥ ሰዎች ከእስራኤል ልጆች አገሩን ሊሰልሉ ወደዚህ በሌሊት ገቡ ሲባል ወሬ ሰማ።", "የኢያሪኮም ንጉሥ። አገሩን ሁሉ ሊሰልሉ መጥተዋልና ወደ አንቺ የመጡትን ወደ ቤትሽም የገቡትን ሰዎች አውጪ ብሎ ወደ ረዓብ ላከ።", "ሴቲቱም ሁለቱን ሰዎች ወስዳ ሸሸገቻቸው፤ እርስዋም። አዎን፥ ሰዎቹ ወደ እኔ መጡ፥ ከወዴት እንደ ሆኑ ግን አላወቅሁም፤", "በሩም ሲዘጋ ሲጨልምም ሰዎቹ ወጡ፤ ወዴት እንደ ሄዱ አላውቅም፤ ፈጥናችሁ አሳድዱአቸው፥ ታገኙአቸውማላችሁ አለች።", "እርስዋ ግን ወደ ሰገነቱ አውጥታቸው ነበር፤ በዚያም በረበረበችው በተልባ እግር ውስጥ ሸሽጋቸው ነበር።", "ሰዎቹም ወደ ዮርዳኖስ መሻገሪያ በሚወስደው መንገድ አሳደዱአቸው፤ እሳዳጆችም ከወጡ በኋላ በሩ ተቈለፈ።", "እነዚህም ሳይተኙ ሴቲቱ ወደ እነርሱ ወደ ሰገነቱ ወጣች።", "ሰዎቹንም እንዲህ አለቻቸው። እግዚአብሔር ምድሪቱን እንደ ሰጣችሁ፥ እናንተንም መፍራት በላያችን እንደ ወደቀ፥ በምድሪቱም የሚኖሩት ሁሉ ከፊታችሁ እንደ ቀለጡ አወቅሁ።", "ከግብፅ ምድር በወጣችሁ ጊዜ እግዚአብሔር የኤርትራን ባሕር በፊታችሁ እንዳደረቀ፥ በዮርዳኖስም ማዶ በነበሩት እናንተም ፈጽማችሁ ባጠፋችኋቸው በሁለቱ በአሞራውያን ነገሥታት፥ በሴዎንና በዐግ ያደረጋችሁትን ሰምተናል።", "ይህንም ነገር ሰምተን ልባችን ቀለጠ፤ አምላካችሁም እግዚአብሔር በላይ በሰማይ በታችም በምድር እርሱ አምላክ ነውና ከእናንተ የተንሣ ከዚያ ወዲያ ለማንም ነፍስ አልቀረለትም።", "አሁንም፥ እባካችሁ፥ በእግዚአብሔር ማሉልኝ፥ በእውነትም ምልክት ስጡኝ፥ እኔ ለእናንተ ቸርነት እንደ ሠራሁ እናንተ ደግሞ ለአባቴ ቤት ቸርነት እንድትሠሩ፥", "አባቴንና እናቴንም ወንድሞቼንና እኅቶቼንም ያላቸውንም ሁሉ እንድታድኑ፥ ሰውነታችንንም ከሞት እንድታድኑ።", "ሰዎቹም። ይህን ነገራችንን ባትገልጪ ነፍሳችን በነፍሳችሁ ፋንታ ለሞት ይሆናል፤ እግዚአብሔርም ምድሪቱን በሰጠን ጊዜ ከአንቺ ጋር ቸርነትንና እውነትን እናደርጋለን አሉአት።", "ቤትዋም በከተማ ቅጥር የተጠጋ ነበረና፥ እርስዋም በቅጥሩ ላይ ተቀምጣ ነበርና ከመስኮቱ በገመድ አወረደቻቸው።", "እርስዋም። አሳዳጆቹ እንዳያገኙአችሁ ወደ ተራራው ሂዱ፤ አሳዳጆቹም እስኪመለሱ ድረስ በዚያ ሦስት ቀን ተሰውራችሁ ተቀመጡ፤ ኋላም መንገዳችሁን ትሄዳላችሁ አለቻቸው።", "ሰዎቹም አሉአት። እኛ ከዚህ ካማልሽን መሐላ ንጹሐን እንሆናለን።", "እነሆ፥ እኛ ወደ አገሩ በገባን ጊዜ ይህን ቀይ ፈትል እኛን ባወረድሽበት መስኮት በኩል እሰሪው፤ አባትሽንም እናትሽንም ወንድሞችሽንም የአባትሽንም ቤተ ሰብ ሁሉ ወደ አንቺ ወደ ቤትሽ ሰብስቢ።", "ከቤትሽም ደጅ ወደ ሜዳ የሚወጣ ደሙ በራሱ ላይ ይሆናል፥ እኛም ንጹሐን እንሆናለን፤ ነገር ግን ከአንቺ ጋር በቤቱ ውስጥ ያለውን አንድ እጅ ቢነካው ደሙ በእኛ ራስ ላይ ይሆናል።", "ይህንን ነገራችንን ግን ብትገልጪ ከዚህ ካማልሽን መሐላ ንጹሐን እንሆናለን።", "እርስዋም። እንደ ቃላችሁ ይሁን አለች፤ ሰደደቻቸውም እነርሱም ሄዱ፤ ቀዩንም ፈትል በመስኮቱ በኩል አንጠለጠለችው።", "እነርሱም ሄደው ወደ ተራራው ደረሱ፥ አሳዳጆቹም እስኪመለሱ ድረስ ሦስት ቀን በዚያ ተቀመጡ፤ አሳዳጆቹም በመንገዱ ሁሉ ፈልገው አላገኙአቸውም።", "ሁለቱም ሰዎች ተመለሱ፥ ከተራራውም ወርደው ተሻገሩ፥ ወደ ነዌም ልጅ ወደ ኢያሱ መጡ፤ የደረሰባቸውንም ሁሉ አወሩለት።", "ኢያሱንም። በእውነት እግዚአብሔር አገሩን ሁሉ በእጃችን አሳልፎ ሰጥቶአል፤ በአገሩም ውስጥ ያሉ ሰዎች ሁሉ በፊታችን ይቀልጣሉ አሉት። a"]}, {"chapter": "3", "title": "", "verses": ["ኢያሱም ማልዶ ተነሣ፥ እርሱና የእስራኤልም ልጆች ሁሉ ከሰጢም ተነሥተው ወደ ዮርዳኖስ መጡ፤ ሳይሻገሩም በዚያ አደሩ።", "ከሦስት ቀንም በኋላ አለቆች በሰፈሩ መካከል አለፉ።", "ሕዝቡን። የአምላካችሁን የእግዚአብሔርን ቃል ኪዳን ታቦትና ሌዋውያን ካህናት ተሸክመውት ባያችሁ ጊዜ፥ ከሰፈራችሁ ተነስታችሁ ተከተሉት።", "በእናንተና በታቦቱ መካከል ያለው ርቀት በስፍር ሁለት ሺህ ክንድ ያህል ይሁን፤ በዚህ መንገድ በፊት አልሄዳችሁበትምና የምትሄዱበትን መንገድ እንድታውቁ ወደ ታቦቱ አትቅረቡ ብለው አዘዙ።", "ኢያሱም ሕዝቡን። ነገ እግዚአብሔር በመካከላችሁ ድንቅ ነገር ያደርጋልና ተቀደሱ አለ።", "ኢያሱም ካህናቱን። የቃል ኪዳኑን ታቦት ተሸክማችሁ በሕዝቡ ፊት እለፉ ብሎ ተናገራቸው፤ የቃል ኪዳኑንም ታቦት ተሸክመው በሕዝቡ ፊት አለፉ።", "እግዚአብሔርም ኢያሱን። ከሙሴ ጋር እንደ ሆንሁ እንዲሁ ከአንተ ጋር መሆኔን ያውቁ ዘንድ በዚህ ቀን በእስራኤል ሁሉ ዓይን ከፍ ከፍ አደርግህ ዘንድ እጀምራለሁ።", "አንተም የቃል ኪዳኑን ታቦት የሚሸከሙትን ካህናት። በዮርዳኖስ ውኃ ዳር ስትደርሱ በዮርዳኖስ ውስጥ ቁሙ ብለህ እዘዝ አለው።", "ኢያሱም ለእስራኤል ልጆች። ወደዚህ ቀርባችሁ የአምላካችሁን የእግዚአብሔርን ቃል ስሙ አለ።", "ኢያሱም አለ። ሕያው አምላክ በመካከላችሁ እንደ ሆነ፥ እርሱም ከፊታችሁ ከነዓናዊውን ኬጢያዊውንም ኤዊያዊውንም ፌርዛዊውንም ጌርጌሳዊውንም አሞራዊውንም ኢያቡሳዊውንም ፈጽሞ እንዲያወጣ በዚህ ታውቃላችሁ።", "እነሆ፥ የምድር ሁሉ ጌታ ቃል ኪዳን ታቦት በፊታችሁ ወደ ዮርዳኖስ ያልፋል።", "አሁንም ከእስራኤል ነገዶች አሥራ ሁለት ሰዎች ምረጡ፤ ከየነገዱ አንድ አንድ ሰው ይሁን።", "እንዲህም ይሆናል፤ የምድርን ሁሉ ጌታ የእግዚአብሔርን ታቦት የተሸከሙ ካህናት እግር ጫማ በዮርዳኖስ ውኃ ውስጥ ሲቆም፥ ከላይ የሚወርደው የዮርዳኖስ ውኃ ይቋረጣል፤ እንደ ክምርም ሆኖ ይቆማል።", "እንዲህም ሆነ፤ ሕዝቡ ዮርዳኖስን ሊሻገሩ ከየድንኳናቸው በወጡ ጊዜ፥ የቃል ኪዳኑን ታቦት የተሸከሙ ካህናት በሕዝቡ ፊት ይሄዱ ነበር።", "እንደ መከር ወራት ሁሉ ዮርዳኖስ እጅግ ሞልቶ ነበርና ታቦት ተሸካሚዎቹ ወደ ዮርዳኖስ ሲደርሱ፥ ታቦቱንም የተሸከሙት የካህናቱ እግሮች በውኃው ዳር ሲጠልቁ፥", "ከላይ የሚወርደው ውኃ ቆመ፤ በጻርታን አጠገብ ባለችው አዳም በምትባል ከተማ በሩቅ ቆሞ በአንድ ክምር ተነሣ፤ ወደ ዓረባ ባሕር ወደ ጨው ባሕር የሚወርደው ውኃ ፈጽሞ ተቋረጠ፤ ሕዝቡም በኢያሪኮ ፊት ለፊት ተሻገሩ።", "የእግዚአብሔርንም የቃል ኪዳን ታቦት የተሸከሙ ካህናት በዮርዳኖስ መካከል በደረቅ መሬት ጸንተው ቆመው ነበር፥ ሕዝቡም ሁሉ ዮርዳኖስን ፈጽመው እስኪሻገሩ ድረስ እስራኤል ሁሉ በደረቅ መሬት ተሻገሩ።"]}, {"chapter": "4", "title": "", "verses": ["እንዲህም ሆነ፤ ሕዝቡ ሁሉ ዮርዳኖስን ፈጽመው በተሻገሩ ጊዜ እግዚአብሔርም ኢያሱን።", "ከሕዝቡ ከየነገዱ አንድ አንድ ሰው፥ አሥራ ሁለት ሰዎች ምረጥና።", "በዮርዳኖስ መካከል የካህናት እግር ከቆመበት ስፍራ አሥራ ሁለት ድንጋዮች አንሡ፤ ተሸክማችሁም በዚህ ሌሊት በምታድሩበት ስፍራ አኑሩአቸው ብለህ እዘዛቸው አለው።", "ኢያሱም ከየነገዱ አንድ አንድ ሰው፥ ከእስራኤል ልጆች ያዘጋጃቸውን አሥራ ሁለት ሰዎች ጠራ።", "ኢያሱም አላቸው። በአምላካችሁ በእግዚአብሔር ታቦት ፊት ወደ ዮርዳኖስ መካከል እለፉ፤ ከእናንተም ሰው ሁሉ በእስራኤል ልጆች ነገድ ቍጥር በጫንቃው ላይ አንድ አንድ ድንጋይ ከዚያ ይሸከም።", "ይህም በመካከላችሁ ምልክት ይሆናል፤ ልጆቻችሁም በሚመጣው ዘመን። የእነዚህ ድንጋዮች ነገር ምንድር ነው? ብለው ሲጠይቁአችሁ፥", "እናንተ። በእግዚአብሔር ቃል ኪዳን ታቦት ፊት የዮርዳኖስ ውኃ ስለተቋረጠ ነው፤ ዮርዳኖስን በተሻገረ ጊዜ የዮርዳኖስ ውኃ ተቋረጠ፥ እነዚህም ድንጋዮች ለእስራኤል ልጆች ለዘላለም መታሰቢያ ይሆናሉ ትሉአቸዋላችሁ።", "የእስራኤልም ልጆች ኢያሱ እንዳዘዘ አደረጉ፤ እግዚአብሔርም ኢያሱን እንደ ተናገረው በእስራኤል ነገድ ቍጥር ከዮርኖስ መካከል አሥራ ሁለት ድንጋዮች አንሥተው ወደሚያድሩበት ስፍራ ወሰዱ፥ በዚያም አኖሩአቸው።", "ኢያሱም የቃል ኪዳኑን ታቦት የተሸከሙ ካህናት እግሮች በቆሙበት ስፍራ በዮርዳኖስ መካከል ሌሎችን አሥራ ሁለት ድንጋዮች ተከለ፤ እስከ ዛሬም ድረስ በዚያ አሉ።", "ሙሴም ኢያሱን እንዳዘዘው ሁሉ፥ እግዚአብሔር ኢያሱን ለሕዝቡ እንዲነግር ያዘዘው ነገር ሁሉ እስኪፈጸም ድረስ ታቦቱን የተሸከሙ ካህናት በዮርዳኖስ መካከል ቆመው ነበርና፤ ሕዝቡም ፈጥነው ተሻገሩ።", "ሕዝቡም ሁሉ ፈጽመው በተሻገሩ ጊዜ፥ ሕዝቡ እያዩ የእግዚአብሔር ታቦትና ካህናቱ ተሻገሩ።", "ሙሴም እንዳዘዛቸው የሮቤል ልጆች፥ የጋድም ልጆች፥ የምናሴም ነገድ እኩሌታ ተሰልፈው በእስራኤል ልጆች ፊት ተሻገሩ።", "አርባ ሺህ ያህል ሰዎች ጋሻና ጦራቸውን ይዘው ለሰልፍ በእግዚአብሔር ፊት ወደ ኢያሪኮ ሜዳ ተሻገሩ።", "በዚያም ቀን እግዚአብሔር ኢያሱን በእስራኤል ሁሉ ፊት ከፍ አደረገው፤ ሙሴንም እንደ ፈሩ በዕድሜው ሁሉ ፈሩት።", "", "ኢያሱም ካህናትን። ከዮርዳኖስ ውጡ ብሎ አዘዛቸው።", "የእግዚአብሔርንም የቃል ኪዳኑን ታቦት የተሸከሙ ካህናት ከዮርዳኖስ መካከል በወጡ ጊዜ፥ የካህናቱም እግር ጫማ ደረቅ መሬት መርገጥ በጀመረ ጊዜ፥ የዮርዳኖስ ውኃ ወደ ስፍራው ተመለሰ፥ ቀድሞም እንደ ነበረ በዳሩ ሁሉ ላይ ሄደ።", "ሕዝቡም በመጀመሪያው ወር በአሥረኛው ቀን ከዮርዳኖስ ወጡ፥ በኢያሪኮም ዳርቻ በምሥራቅ በኩል በጌልገላ ሰፈሩ።", "ከዮርዳኖስም ውስጥ የወሰዱአቸውን እነዚያን አሥራ ሁለቱን ድንጋዮች ኢያሱ በጌልገላ አቆማቸው።", "ለእስራኤልም ልጆች እንዲህ ብሎ ተናገራቸው። በሚመጣው ዘመን ልጆቻችሁ አባቶቻቸውን። እነዚህ ድንጋዮች ምንድር ናቸው? ብለው ሲጠይቁ፥", "ለልጆቻችሁ እንዲህ ብላችሁ ታስታውቃላችሁ። እስራኤል ይህን ዮርዳኖስን በደረቅ ተሻገረ፤", ""]}, {"chapter": "5", "title": "", "verses": ["እንዲህም ሆነ፤ በዮርዳኖስ ማዶ በምዕራብ በኩል የነበሩት የአሞራውያን ነገሥታት ሁሉ፥ በባሕሩም አጠገብ የነበሩ የከነዓናውያን ነገሥት ሁሉ፥ እግዚአብሔር ከእስራኤል ልጆች ፊት የዮርዳኖስን ውኃ እስኪሻገሩት ድረስ እንዳደረቀ በሰሙ ጊዜ፥ ልባቸው ቀለጠ ከእስራኤልም ልጆች የተነሣ ነፍስ ከዚያ ወዲያ አልቀረላቸውም።", "በዚያን ጊዜም እግዚአብሔር ኢያሱን። የባልጩት መቍረጫ ሠርተህ የእስራኤልን ልጆች ሁለተኛ ጊዜ ግረዛቸው አለው።", "ኢያሱም የባልጩት መቍረጫ ሠርቶ የግርዛት ኮረብታ በተባለ ስፍራ የእስራኤልን ልጆች ገረዘ።", "ኢያሱ የገረዘበትም ምክንያት ይህ ነው፤ ከግብፅ የወጡት ሕዝብ ወንዶች ሰልፈኞች ሁሉ ከግብፅ ከወጡ በኋላ በመንገድ ላይ በምድረ በዳ ሞቱ።", "የወጡት ሕዝብ ሁሉ ተገርዘው ነበር፤ ነገር ግን ከግብፅ በወጡበት መንገድ በምድረ በዳ የተወለዱት ሕዝብ ሁሉ አልተገረዙም ነበር።", "እግዚአብሔርም ወተትና ማር የምታፈስሰውን ምድር ለእኛ ይሰጠን ዘንድ ለአባቶቻቸው የማለላቸውን ምድር እንዳያሳያቸው የማለላቸው፥ ከግብፅ የወጡ የእግዚአብሔርንም ቃል ያልሰሙ፥ እነዚያ ሰልፈኞች ሁሉ እስኪጠፉ ድረስ የእስራኤል ልጆች አርባ ዓመት በምድረ በዳ ይሄዱ ነበር።", "ልጆቻቸውን በእነርሱ ፋንታ አስነሣ፥ እነዚህንም ኢያሱ ገረዛቸው፤ በመንገድ ሳሉ ስላልገረዙአቸው ሸለፈታሞች ነበሩና።", "ሕዝቡም ሁሉ ፈጽመው በተገረዙ ጊዜ እስኪድኑ ድረስ በሰፈር ውስጥ በየስፍራቸው ተቀመጡ።", "", "ከፋሲካውም በኋላ በነጋው የምድሪቱን ፍሬ የቂጣ እንጎቻ ቆሎም በዚያው ቀን በሉ።", "በነጋውም ከምድሪቱ ፍሬ ከበሉ በኋላ መናው ቀረ፤ ከዚያም በኋላ ለእስራኤል ልጆች መና አልመጣላቸውም፤ ነገር ግን በዚያው ዓመት የከነዓንን ምድር ፍሬ በሉ።", "እንዲህም ሆነ፤ ኢያሱ በኢያሪኮ አጠገብ ሳለ ዓይኑን አንሥቶ ተመለከተ፥ እነሆም፥ የተመዘዘ ሰይፍ በእጁ የያዘ ሰው በፊቱ ቆሞ ነበር፤ ኢያሱም ወደ እርሱ ቀርቦ። ከእኛ ወገን ወይስ ከጠላቶቻችን ወገን ነህን? አለው።", "እርሱም። አይደለሁም፤ እኔ የእግዚአብሔር ሠራዊት አለቃ ሆኜ አሁን መጥቼአለሁ አለ። ኢያሱም ወደ ምድር በግምባሩ ተደፍቶ ሰገደና። ጌታዬ ለባሪያው የሚነግረው ምንድር ነው? አለው።", "የእግዚአብሔርም ሠራዊት አለቃ ኢያሱን። አንተ የቆምህበት ስፍራ የተቀደሰ ነውና ጫማህን ከእግርህ አውልቅ አለው። ኢያሱም እንዲሁ አደረገ።"]}, {"chapter": "6", "title": "", "verses": ["ኢያሪኮም ከእስራኤል ልጆች የተነሣ ፈጽማ ተዘግታ ነበር፤ ወደ እርስዋ የሚገባ ከእርስዋም የሚወጣ ማንም አልነበረም።", "እግዚአብሔርም ኢያሱን አለው። ተመልከት፥ ኢያሪኮንና ንጉሥዋን ጽኑዓን ኃያላንዋንም በእጅህ ሰጥቼአለሁ።", "ሰልፈኞቻችሁ ሁሉ ከተማይቱን አንድ ጊዜ ይዙሩአት፤ እንዲሁም ስድስት ቀን አድርጉ።", "ሰባትም ካህናት ሰባት ቀንደ መለከት በታቦቱ ፊት ይሸከሙ፤ በሰባተኛውም ቀን ከተማይቱን ሰባት ጊዜ ዙሩ፥ ካህናቱም ቀንደ መለከቱን ይንፉ።", "ቀንደ መለከቱም ባለማቋረጥ ሲነፋ፥ የመለከቱንም ድምፅ ስትሰሙ፥ ሕዝቡ ሁሉ ታላቅ ጩኸት ይጩኹ፤ የከተማይቱም ቅጥር ይወድቃል፥ ሕዝቡም ሁሉ እያንዳንዱ አቅንቶ ይገባባታል።", "የነዌም ልጅ ኢያሱ ካህናቱን ጠርቶ። የቃል ኪዳኑን ታቦት ተሸከሙ፥ ሰባትም ካህናት ሰባት ቀንደ መለከት ወስደው በእግዚአብሔር ታቦት ፊት ይሂዱ አላቸው።", "ሕዝቡንም። ሂዱ፥ ከተማይቱንም ዙሩ፥ ሰልፈኞችም በእግዚአብሔር ታቦት ፊት ይሂዱ አለ።", "ኢያሱም ለሕዝቡ በተናገረ ጊዜ፥ ሰባቱ ካህናት ሰባቱን ቀንደ መለከት ይዘው በእግዚአብሔር ፊት ሄዱ ቀንደ መለከቱንም ነፉ፤ የእግዚአብሔር ቃል ኪዳን ታቦት ይከተላቸው ነበር።", "ሰልፈኞቹም ቀንደ መለከቱን በሚነፉ በካህናቱ ፊት ይሄዱ ነበር፥ የቀረውም ሕዝብ ከታቦቱ በኋላ ይሄድ ነበር፥ ካህናቱም እየሄዱ ቀንደ መለከቱን ይነፉ ነበር።", "ኢያሱም ሕዝቡን። እኔ። ጩኹ እስከምልበት ቀን ድረስ አትጩኹ፥ ድምፃችሁንም አታንሡ፥ ከአፋችሁም አንድ ቃል አይውጣ፤ በዚያን ጊዜ ትጮኻላችሁ ብሎ አዘዛቸው።", "እንዲሁ የእግዚአብሔርን ታቦት አንድ ጊዜ ከተማይቱን አዞረው፤ እነርሱም ወደ ሰፈሩ ተመልሰው አደሩ።", "ኢያሱም ማለዳ ተነሣ ካህናቱም የእግዚአብሔርን ታቦት ተሸከሙ።", "ሰባቱም ካህናት ሰባት ቀንደ መለከት ይዘው በእግዚአብሔር ታቦት ፊት ይሄዱ ነበር ቀንደ መለከቱንም ይነፉ ነበር፤ ሰልፈኞቹም በፊታቸው ይሄዱ ነበር፤ የቀሩትም ሕዝብ ከእግዚአብሔር ታቦት በኋላ ይመጡ ነበር፥ ካህናቱም እየሄዱ ቀንደ መለከቱን ይነፉ ነበር።", "በሁለተኛውም ቀን ከተማይቱን አንድ ጊዜ ዞረው ወደ ሰፈር ተመለሱ፤ ስድስት ቀንም እንዲህ አደረጉ።", "በሰባተኛውም ቀን በነጋ ጊዜ ማልደው ተነሡ፥ እንደዚህም ሥርዓት ከተማይቱን ሰባት ጊዜ ዞሩ፤ በዚያ ቀን ብቻ ከተማይቱን ሰባት ጊዜ ዞሩ።", "በሰባተኛውም ጊዜ ካህናቱ ቀንደ መለከቱን ሲነፉ ኢያሱ ሕዝቡን አለ። እግዚአብሔር ከተማይቱን ሰጥቶአችኋልና ጩኹ።", "ከተማይቱም በእርስዋም ያለው ሁሉ ለእግዚአብሔር እርም ይሆናሉ፤ የላክናቸውን መልክተኞች ስለ ሸሸገች ጋለሞታይቱ ረዓብ ከእርስዋም ጋር በቤትዋ ውስጥ ያሉ ሁሉ ብቻ በሕይወት ይኖራሉ።", "እናንተ ግን እርም ካደረጋችሁት በኋላ እርም ከሆነው ነገር ራሳችሁን ጠብቁ፤ እርም ከሆነው አንዳች የወሰዳችሁ እንደ ሆነ የእስራኤልን ሰፈር የተረገመ ታደርጉታላችሁ፥ ታስጨንቁትማላችሁ።", "ነገር ግን ብርና ወርቅ ሁሉ የናስና የብረትም ዕቃ ለእግዚአብሔር የተቀደሰ ይሁን፤ ወደ እግዚአብሔርም ግምጃ ቤት ይግባ።", "ሕዝቡም ጮኹ፥ ካህናቱም ቀንደ መለከቱን ነፉ፤ ሕዝቡም የቀንደ መለከቱን ድምፅ በሰሙ ጊዜ ታላቅ ጩኸት ጮኹ፥ ቅጥሩም ወደቀ፤ ሕዝቡም ሁሉ እያንዳንዱ አቅንቶ ወደ ፊቱ ወደ ከተማይቱ ወጣ፥ ከተማይቱንም ወሰዱ።", "በከተማይቱም የነበሩትን ሁሉ፥ ወንዱንና ሴቱን፥ ሕፃኑንና ሽማግሌውን፥ በሬውንም በጉንም አህያውንም፥ በሰይፍ ስለት ፈጽመው አጠፉ።", "ኢያሱም ምድሪቱን የሰለሉ ሁለቱን ሰዎች። ወደ ጋለሞታይቱ ቤት ግቡ፥ ከዚያም ሴቲቱንና ያላትን ሁሉ እንደ ማላችሁላት አውጡ አላቸው።", "ሰላዮቹም ብላቴናዎች ገብተው ረዓብን፥ አባትዋንና እናትዋን፥ ወንድሞችዋንም፥ ያላትንም ሁሉ፥ ቤተ ዘመዶችዋንም ሁሉ አወጡ፤ ከእስራኤልም ሰፈር በውጭ አስቀመጡአቸው።", "ከተማይቱንም በእርስዋም የነበረውን ሁሉ በእሳት አቃጠሉ፤ ነገር ግን ብሩንና ወርቁን የናሱንና የብረቱንም ዕቃ በእግዚአብሔር ግምጃ ቤት አደረጉት።", "ኢያሪኮን ሊሰልሉ ኢያሱ የሰደዳቸውንም መልክተኞች ስለ ሸሸገች ጋለሞታይቱን ረዓብን፥ የአባትዋንም ቤተ ሰብ፥ ያላትንም ሁሉ ኢያሱ አዳናቸው፤ እርስዋም በእስራኤል መካከል እስከ ዛሬ ድረስ ተቀምጣለች።", "በዚያን ጊዜም ኢያሱ። ይህችን ከተማ ኢያሪኮን ለመሥራት የሚነሣ ሰው በእግዚአብሔር ፊት ርጉም ይሁን፤ መሠረትዋን ሲጀምር በኵር ልጁ ይጥፋ፥ በርዋንም ሲያቆም ታናሹ ልጁ ይጥፋ ብሎ ማለ።", "እግዚአብሔርም ከኢያሱ ጋር ነበረ፤ ዝናውም በምድር ሁሉ ላይ ወጣ። a"]}, {"chapter": "7", "title": "", "verses": ["የእስራኤል ልጆች ግን እርም በሆነው ነገር በደሉ፤ ከይሁዳ ነገድ የሆነ አካን፥ እርሱም የከርሚ ልጅ፥ የዘንበሪ ልጅ፥ የዛራ ልጅ፥ እርም ከሆነው ነገር ወሰደ፤ የእግዚአብሔርም ቍጣ በእስራኤል ልጆች ላይ ነደደ።", "ኢያሱም ከቤቴል በምሥራቅ በኩል በቤትአዌን አጠገብ ወዳለችው ወደ ጋይ ሰዎችን ከኢያሪኮ ልኮ። ውጡ ምድሪቱንም ሰልሉ ብሎ ተናገራቸው፤ ሰዎቹም ወጡ፥ ጋይንም ሰለሉ።", "ወደ ኢያሱም ተመልሰው። ሁለት ወይም ሦስት ሺህ ያህል ሰው ወጥተው ጋይን ይምቱ እንጂ ሕዝቡ ሁሉ አይውጣ፤ ጥቂቶች ናቸውና ሕዝቡ ሁሉ ወደዚያ ለመሄድ አይድከም አሉት።", "ሦስት ሺህ ያህል ሰዎችም ወደዚያ ወጡ፤ ከጋይም ሰዎች ፊት ሸሹ።", "የጋይም ሰዎች ከእነርሱ ሠላሳ ስድስት ያህል ሰዎችን መቱ፤ ከበሩ እስከ ሸባሪም ድረስ አባረሩአቸው በቍልቍለቱም መቱአቸው፤ የሕዝቡም ልብ ቀለጠ፥ እንደ ውኃም ሆነ።", "ኢያሱም ልብሱን ቀደደ፥ እርሱና የእስራኤልም ሽማግሌዎች በእግዚአብሔር ታቦት ፊት እስከ ማታ ድረስ በግምባራቸው ተደፉ፤ በራሳቸውም ላይ ትቢያ ነሰነሱ።", "ኢያሱም አለ። ዋይ! ጌታ እግዚአብሔር ሆይ፥ በአሞራውያን እጅ አሳልፈህ ትሰጠን ታጠፋንም ዘንድ ይህን ሕዝብ ዮርዳኖስን ለምን አሻገርኸው? በዮርዳኖስ ማዶ መቀመጥን በወደድን ነበር እኮ!", "ጌታ ሆይ፥ እስራኤል በጠላቶቻቸው ፊት ከሸሹ ምን እላለሁ?", "ከነዓናውያንም በምድሪቱ የሚኖሩ ሁሉ ሰምተው ይከብቡናል፥ ስማችንንም ከምድር ያጠፋሉ፤ ለታላቁ ስምህም የምታደርገው ምንድር ነው?", "እግዚአብሔርም ኢያሱን አለው። ለምን በግምባርህ ተደፍተሃል? ቁም፤", "እስራኤል በድሎአል፤ ያዘዝኋቸውንም ቃል ኪዳኔን አፍርሰዋል፤ እርም የሆነውንም ነገር ወሰዱ፥ ሰረቁም፥ ዋሹም፥ በዕቃቸውም ውስጥ ሸሸጉት።", "ስለዚህም የእስራኤል ልጆች በጠላቶቻቸው ፊት መቆም አይችሉም፤ የተረገሙ ስለ ሆኑ በጠላቶቻቸው ፊት ይሸሻሉ፤ እርም የሆነውንም ነገር ከመካከላችሁ ካላጠፋችሁ ከዚህ በኋላ ከእናንተ ጋር አልሆንም።", "ተነሣና ሕዝቡን ቀድስ፥ እንዲህም በላቸው። እስራኤል ሆይ፥ እርም የሆነ ነገር በመካከልህ አለ፤ እርምም የሆነውን ነገር ከመካከላችሁ እስክታጠፉ ድረስ በጠላቶቻችሁ ፊት መቆም አትችሉም ብሎ የእስራኤል አምላክ እግዚአብሔር ተናግሮአልና እስከ ነገ ተቀደሱ።", "ነገም በየነገዳችሁ ትቀርባላችሁ፤ እግዚአብሔርም የሚለየው ነገድ በየወገኖቹ ይቀርባል፤ እግዚአብሔርም የሚለየው ወገን በየቤተ ሰቦቹ ይቀርባል፤ እግዚአብሔርም የሚለየው ቤተ ሰብ በየሰዉ ይቀርባል።", "እርም የሆነውም ነገር የተገኘበት ሰው የእግዚአብሔርን ቃል ኪዳን አፍርሶአልና፥ በእስራኤልም ዘንድ በደል አድርጎአልና እርሱና ያለው ሁሉ በእሳት ይቃጠላሉ።", "ኢያሱም ማልዶ ተነሣ፥ እስራኤልንም በየነገዶቻቸው አቀረበ፤ የይሁዳም ነገድ ተለየ፤", "የይሁዳንም ወገን አቀረበ የዛራንም ወገን ለየ፤ የዛራንም ወገን ሰዎች አቀረበ፤", "ዘንበሪም ተለየ፤ የቤቱንም ሰዎች አቀረበ፤ ከይሁዳም ነገድ የሆነ የከርሚ ልጅ የዘንበሪ ልጅ የዛራ ልጅ አካን ተለየ።", "ኢያሱም አካንን። ልጄ ሆይ፥ ለእስራኤል አምላክ ለእግዚአብሔር ክብር ስጥ፥ ለእርሱም ተናዘዝ፤ ያደረግኸውንም ንገረኝ፤ አትሸሽገኝ አለው።", "አካንም መልሶ ኢያሱን። በእውነት የእስራኤልን አምላክ እግዚአብሔርን በድያለሁ እንዲህና እንዲህም አድርጌአለሁ።", "በዘረፋ መካከል አንድ ያማረ የሰናዖር ካባ፥ ሁለት መቶም ሰቅል ብር፥ ሚዛኑም አምሳ ሰቅል የሆነ ወርቅ አይቼ ተመኘኋቸው፥ ወሰድኋቸውም፤ እነሆም፥ በድንኳኔ ውስጥ በመሬት ተሸሽገዋል፥ ብሩም ከሁሉ በታች ነው አለው።", "ኢያሱም መልክተኞች ሰደደ ወደ ድንኳኑም ሮጡ፤ እነሆም፥ በድንኳኑ ውስጥ ተሸሽጎ ነበር፥ ብሩም በበታቹ ነበረ።", "ከድንኳኑም ውስጥ ወስደው ወደ ኢያሱና ወደ እስራኤል ልጆች ሁሉ አመጡት፤ በእግዚአብሔርም ፊት አኖሩት።", "ኢያሱና እስራኤል ሁሉ የዛራን ልጅ አካንን፥ ብሩንም፥ ካባውንም፥ ወርቁንም፥ ወንዶችና ሴቶች ልጆቹንም፥ በሬዎቹንም፥ አህያዎቹንም፥ በጎቹንም፥ ድንኳኑንም፥ ያለውንም ሁሉ ወስደው ወደ አኮር ሸለቆ አመጡአቸው።", "ኢያሱም። ለምን አስጨነቅኸን? እግዚአብሔር ዛሬ ያስጨንቅሃል አለው፤ እስራኤልም ሁሉ በድንጋይ ወገሩት፤ በእሳትም አቃጠሉአቸው፥ በድንጋይም ወገሩአቸው።", "በላዩም እስከ ዛሬ ድረስ ያለ ታላቅ የድንጋይ ክምር ከመሩ፤ እግዚአብሔርም ከቍጣው ትኵሳት ተመለሰ። ስለዚህም የዚያ ስፍራ ስም እስከ ዛሬ ድረስ የአኮር ሸለቆ ተብሎ ተጠራ።"]}, {"chapter": "8", "title": "", "verses": ["እግዚአብሔርም ኢያሱን። አትፍራ፥ አትደንግጥ፤ ሰልፈኞችን ሁሉ ከአንተ ጋር ውሰድ፥ ተነሥተህም ወደ ጋይ ውጣ፤ እይ፥ የጋይን ንጉሥ ሕዝቡንም ከተማውንም ምድሩንም በእጅህ ሰጥቼሃለሁ።", "በኢያሪኮና በንጉሥዋም እንዳደረግህ እንዲሁ በጋይና በንጉሥዋ ታደርጋለህ፤ ምርኮዋንና ከብትዋን ግን ለራሳችሁ ትዘርፋላችሁ፤ ከከተማይቱም በስተ ኋላ ድብቅ ጦር አስቀምጥ አለው።", "ኢያሱም ሰልፈኞቹም ሁሉ ወደ ጋይ ሊወጡ ተነሡ፤ ኢያሱም ጽኑዓን ኃያላን የሆኑትን ሠላሳ ሺህ ሰዎች መረጠ በሌሊትም ሰደዳቸው፥", "እንዲህም ብሎ አዘዛቸው። እነሆ፥ ከከተማይቱ በስተ ኋላ ተደበቁ፤ ከከተማይቱ አትራቁ፥ ሁላችሁም ተዘጋጁ፤", "እኔ ከእኔም ጋር ያለው ሕዝብ ሁሉ ወደ ከተማይቱ እንቀርባለን፤ እኛንም ሊገናኙ እንደ ፊተኛው በወጡ ጊዜ ከፊታቸው እንሸሻለን፤", "አስቀድመን እንደ ሸሸን የምንሸሽ ይመስላቸዋልና ከከተማይቱ እስክናርቃቸው ድረስ ወጥተው ይከተሉናል፤ እኛም ከፊታቸው እንሸሻለን።", "እናንተም ከተደበቃችሁበት ስፍራ ተነሡ፤ አምላካችሁም እግዚአብሔር እርስዋን በእጃችሁ አሳልፎ ይሰጣልና ከተማይቱን ያዙ።", "በያዛችኋትም ጊዜ ከተማይቱን በእሳት አቃጥሉአት፤ እንደ እግዚአብሔር ቃል አድርጉ፤ እነሆ፥ አዝዣችኋለሁ።", "ኢያሱም ሰደዳቸው፤ ወደሚደበቁበትም ስፍራ ሄዱ፥ በጋይና በቤቴል መካከልም በጋይ በምዕራብ በኩል ተቀመጡ፤ ኢያሱ ግን በዚያች ሌሊት በሕዝቡ መካከል አደረ።", "ኢያሱም ማልዶ ተነሣ፥ ሕዝቡንም አሰለፈ፤ እርሱም የእስራኤልም ሽማግሌዎች ከሕዝቡ በፊት ወደ ጋይ ወጡ።", "ከእርሱም ጋር የነበሩ ሰልፈኞች ሁሉ ወጥተው ቀረቡ፥ ወደ ከተማይቱም ፊት ደረሱ፥ በጋይም በሰሜን በኩል ሰፈሩ፤ በእነርሱና በጋይም መካከል ሸለቆ ነበረ።", "አምስት ሺህ ያህል ሰዎችንም ወስዶ በቤቴልና በጋይ መካከል በከተማይቱም በምዕራብ በኩል ደብቆ አስቀመጣቸው።", "በከተማይቱ በሰሜን በኩል የነበሩትን ሠራዊት ሁሉ በከተማይቱም በምዕራብ በኩል የተደበቁትን ሕዝብ አኖሩ፤ ኢያሱም በዚያች ሌሊት ወደ ሸለቆው መካከል ሄደ።", "የጋይም ንጉሥ ባየ ጊዜ የከተማይቱ ሰዎች ቸኵለው በማለዳ ተነሡ፤ እርሱና ሕዝቡም ሁሉ በተወሰነው ጊዜ በዓረባ ፊት ወዳለው ወደ አንድ ስፍራ እስራኤልን በሰልፍ ለመገናኘት ወጡ፤ ከከተማይቱ በስተ ኋላ ግን ድብቅ ጦር እንዳለ አያውቅም ነበር።", "ኢያሱም እስራኤልም ሁሉ ድል የተነሡ መስለው ከፊታቸው በምድረ በዳው መንገድ ሸሹ።", "በከተማይቱም የነበሩ ሰዎች ሁሉ ሊያሳድዱአቸው ተጠሩ፤ ኢያሱንም አሳደዱት፥ ከከተማይቱም እንዲርቁ አደረጓቸው።", "በጋይና በቤቴልም ውስጥ እስራኤልን ለማሳደድ ያልወጣ ሰው አልነበረም፤ ከተማይቱንም ከፍተው ተዉ፥ እስራኤልንም አሳደዱት።", "እግዚአብሔር ኢያሱን። ጋይን በእጅህ አሳልፌ እሰጥሃለሁና በእጅህ ያለውን ጦር በላይዋ ዘርጋ አለው፤ ኢያሱም በእጁ ያለውን ጦር በከተማይቱ ላይ ዘረጋ።", "የተደበቁትም ፈጥነው ከስፍራቸው ተነሡ፥ ኢያሱም እጁን በዘረጋ ጊዜ ሮጡ፥ ወደ ከተማይቱም ገብተው ያዙአት፤ ፈጥነውም ከተማይቱን በእሳት አቃጠሉአት።", "የጋይም ሰዎች ወደ ኋላቸው ዞረው የከተማይቱ ጢስ ወደ ሰማይ ሲወጣ አዩ፥ ወዲህና ወዲያም መሸሽ አልቻሉም፤ ወደ ምድረ በዳም የሸሹ ሕዝብ በሚያሳድዱአቸው ላይ ተመለሱ።", "ኢያሱም እስራኤልም ሁሉ ተደብቀው የነበሩት ከተማይቱን እንደ ያዙ፥ የከተማይቱም ጢስ እንደ ተነሣ ባዩ ጊዜ ወደ ኋላ ተመልሰው የጋይን ሰዎች ገደሉ።", "ሌሎቹም በላያቸው ከከተማይቱ ወጡ፤ የጋይም ሰዎች በእስራኤል መካከል ሆኑ፥ እስራኤልም ከበቡአቸው፤ አንድ እንኳ ሳይቀር ሳያመልጥም ገደሉአቸው።", "የጋይንም ንጉሥ ሳይሞት ይዘው ወደ ኢያሱ አመጡት።", "እንዲህም ሆነ፤ እስራኤልን ሊያሳድዱ ሄደው የነበሩትን የጋይን ሰዎች ሁሉ በሜዳና በምድረ በዳ ከገደሉአቸው በኋላ፥ እነርሱም በሰይፍ ስለት እስኪያልቁ ድረስ ከወደቁ በኋላ፥ እስራኤል ሁሉ ወደ ጋይ ተመለሱ፥ በሰይፍም ስለት መቱአት።", "በዚያም ቀን የወደቁት ሁሉ ወንድም ሴትም የጋይ ሰዎች ሁሉ አሥራ ሁለት ሺህ ነፍስ ነበሩ።", "ኢያሱም በጋይ የሚኖሩትን ሁሉ ፈጽሞ እስኪያጠፋ ድረስ ጦር የዘረጋባትን እጁን አላጠፈም።", "ነገር ግን እግዚአብሔር ኢያሱን እንዳዘዘው ቃል የዚያችን ከተማ ከብትና ምርኮ እስራኤል ለራሳቸው ዘረፉ።", "ኢያሱም ጋይን አቃጠላት፥ እስከ ዛሬም ድረስ ድብድባና በረሃ ለዘላለም አደረጋት።", "የጋይንም ንጉሥ እስከ ማታ ድረስ በዛፍ ላይ ሰቀለው፤ ፀሐይም በገባች ጊዜ ኢያሱ አዘዘ፥ ሬሳውንም ከዛፍ አወረዱት፥ በከተማይቱም በር አደባባይ ጣሉት፥ በላዩም እስከ ዛሬ ድረስ ያለውን ታላቅ የድንጋይ ክምር ከመሩበት።", "የዚያን ጊዜም ኢያሱ በጌባል ተራራ ላይ ለእስራኤል አምላክ ለእግዚአብሔር መሠዊያን ሠራ።", "የእግዚአብሔር ባሪያ ሙሴ የእስራኤልን ልጆች እንዳዘዘ፥ በሙሴም ሕግ መጽሐፍ እንደ ተጻፈው፥ መሠዊያው ካልተወቀረና ብረት ካልነካው ድንጋይ ነበረ፤ በእርሱም ላይ ለእግዚአብሔር የሚቃጠለውን መሥዋዕት አቀረቡ፥ የደኅንነትንም መሥዋዕት ሠዉ።", "የእስራኤልም ልጆች ሲያዩ በዚያ ስፍራ በድንጋዮቹ ላይ የሙሴን ሕግ ጻፈባቸው።", "የእስራኤልንም ሕዝብ አስቀድሞ ይባርኩ ዘንድ የእግዚአብሔር ባሪያ ሙሴ እንዳዘዘ፥ እስራኤል ሁሉ፥ ሽማግሌዎቻቸውም፥ አለቆቻቸውም፥ ፈራጆቻቸውም፥ የአገሩ ልጆችም፥ መጻተኞችም፥ እኩሌቶቹ በገሪዛን ተራራ ፊት እኩሌቶቹም በጌባል ተራራ ፊት ሆነው፥ የእግዚአብሔርን ቃል ኪዳን ታቦት በተሸከሙት በሌዋውያን ካህናት ፊት ለፊት፥ በታቦቱም ፊት በወዲህና በወዲያ ቆመው ነበር።", "ከዚህም በኋላ በሕጉ መጽሐፍ እንደ ተጻፈ ሁሉ፥ የሕጉን ቃሎች ሁሉ በረከቱንና እርግማኑን አነበበ።", "ኢያሱም በእስራኤል ጉባኤ ሁሉ በሴቶቹም በሕፃናቱም በመካከላቸውም በሚኖሩት መጻተኞች ፊት ሁሉን አነበበ እንጂ ሙሴ ካዘዘው አንዲት ቃል አላስቀረም። a"]}, {"chapter": "9", "title": "", "verses": ["እንዲህም ሆነ፤ በዮርዳኖስ ማዶ በተራራማው በቈላውም በታላቁ ባሕር ዳር በሊባኖስም ፊት ለፊት የነበሩ ነገሥታት ሁሉ፥ ኬጢያዊ አሞራዊም ከነዓናዊም ፌርዛዊም ኤዊያዊም ኢያቡሳዊም፥ ይህን በሰሙ ጊዜ፥", "ኢያሱንና እስራኤልን ሊወጉ አንድ ሆነው ተሰበሰቡ።", "የገባዖን ሰዎች ግን ኢያሱ በኢያሪኮና በጋይ ያደረገውን በሰሙ ጊዜ፥", "እነርሱ ደግሞ ተንኰል አደረጉ፤ ለራሳቸውም ስንቅ ያዙ፥ በአህዮቻቸውም ላይ አሮጌ ዓይበትና ያረጀና የተቀደደ የተጠቀመም የጠጅ አቁማዳ ጫኑ።", "ያረጀ የተጠቀመም ጫማ በእግራቸው አደረጉ አሮጌም ልብስ ለበሱ፤ ለስንቅም የያዙት እንጀራ ሁሉ የደረቀና የሻገተ ነበረ።", "ኢያሱም ወደ ሰፈረበት ወደ ጌልገላ ሄደው ለእርሱና ለእስራኤል ሰዎች። ከሩቅ አገር መጥተናል፤ አሁንም ከእኛ ጋር ኪዳን አድርጉ አሉ።", "የእስራኤልም ሰዎች ኤዊያውያንን። ምናልባት በመካከላችን የምትቀመጡ እንደ ሆነ እንዴትስ ከእናንተ ጋር ቃል ኪዳን እናደርጋለን? አሉአቸው።", "ኢያሱንም። እኛ ባሪያዎችህ ነን አሉት። ኢያሱም። እናንተ እነማን ናችሁ? ከወዴትስ መጣችሁ? አላቸው።", "እነርሱም አሉት። ከአምላክህ ከእግዚአብሔር ስም የተነሣ እጅግ ከራቀ አገር ባሪያዎችህ መጥተናል፤ ዝናውንም፥ በግብፅም ያደረገውን ሁሉ፥", "በዮርዳኖስ ማዶም በነበሩት በሁለቱ በአሞራውያን ነገሥታት በሐሴቦን ንጉሥ በሴዎን በአስታሮትም በነበረው በባሳን ንጉሥ በዐግ ያደረገውን ሁሉ ሰምተናል።", "ሽማግሌዎቻችንም በምድራችንም የሚኖሩት ሁሉ። ለመንገድ ስንቅ በእጃችሁ ያዙ፥ ልትገናኙአቸውም ሂዱ። እኛ ባሪያዎቻችሁ ነን፤ አሁንም ከእኛ ጋር ቃል ኪዳን አድርጉ በሉአቸው አሉን።", "ወደ እናንተ ለመምጣት በተነሣንበት ቀን ይህን እንጀራ ትኩሱን ለስንቅ ከቤታችን ወሰድነው፤ አሁንም እነሆ፥ ደርቆአል፥ ሻግቶአልም።", "እነዚህም የጠጅ አቁማዳዎች አዲስ ሳሉ ሞላንባቸው፤ እነሆም፥ ተቀድደዋል፤ መንገዳችንም እጅግ ስለ ራቀብን እነዚህ ልብሶቻችንና ጫማዎቻችን አርጅተዋል።", "ሰዎቹም ከስንቃቸው ወሰዱ፥ እግዚአብሔርንም አልጠየቁም።", "ኢያሱም ከእነርሱ ጋር ሰላም አደረገ፥ በሕይወት እንዲተዋቸውም ከእነርሱ ጋር ቃል ኪዳን አደረገ፤ የማኅበሩም አለቆች ማሉላቸው።", "ከእነርሱም ጋር ቃል ኪዳን ካደረጉ ከሦስት ቀን በኋላ ጎረቤቶቻቸው እንደ ሆኑ በመካከላቸውም እንደ ኖሩ ሰሙ።", "የእስራኤልም ልጆች ተጕዘው በሦስተኛው ቀን ወደ ከተሞቻቸው መጡ፤ የከተሞቻቸውም ስም ገባዖን፥ ከፊራ፥ ብኤሮት፥ ቂርያትይዓሪም ነበረ።", "የሕዝቡም አለቆች በእስራኤል አምላክ በእግዚአብሔር ስለ ማሉላቸው የእስራኤል ልጆች አልመቱአቸውም። ማኅበሩም ሁሉ በአለቆቹ ላይ አጕረመረሙ።", "አለቆቹም ሁሉ ለማኅበሩ ሁሉ። በእስራኤል አምላክ በእግዚአብሔር ምለንላቸዋል፤ ስለዚህም እንነካቸው ዘንድ አይገባንም።", "ስለ ማልንላቸው መሓላ ቍጣ እንዳይወርድብን ይህን እናድርግባቸው፥ በሕይወትም እንተዋቸው አሉአቸው።", "አለቆቹም። በሕይወት ይኑሩ አሉአቸው፤ አለቆቹም እንደ ተናገሩአቸው ለማኅበሩ ሁሉ እንጨት ቆራጮች ውኃም ቀጂዎች ሆኑ።", "ኢያሱም ጠርቶ። እናንተ በመካከላችን ስትኖሩ። ከእናንተ እጅግ የራቅን ነን ብላችሁ ለምን አታለላችሁን?", "አሁንም የተረገማችሁ ናችሁ፤ ለአምላኬም ቤት እንጨት ቈራጭ ውኃም ቀጂ የሆነ ባሪያ ከእናንተ ለዘላለም አይጠፋም አላቸው።", "መልሰውም ኢያሱን። እኛ ባሪያዎችህ ምድሪቱን ሁሉ ይሰጣችሁ ዘንድ፥ በእርስዋም የሚኖሩትን ሁሉ ከፊታችሁ ያጠፋ ዘንድ አምላክህ እግዚአብሔር ባሪያውን ሙሴን እንዳዘዘ በእውነት ሰምተናል፥ ስለዚህም ከእናንተ የተነሣ ስለ ነፍሳችን እጅግ ፈራን፥ ይህንንም ነገር አድርገናል።", "አሁንም፥ እነሆ፥ በእጅህ ውስጥ ነን፤ ለዓይንህም መልካምና ቅን የመሰለውን ነገር አድርግብን አሉት።", "እንዲሁም አደረገባቸው፥ ከእስራኤልም ልጆች እጅ አዳናቸው፥ አልገደሉአቸውምም።", "በዚያም ቀን ኢያሱ ለማኅበሩ በመረጠውም ስፍራ እስከ ዛሬ ድረስ ለእግዚአብሔር መሠዊያ እንጨት ቈራጮች ውኃም ቀጂዎች አደረጋቸው።"]}, {"chapter": "10", "title": "", "verses": ["እንዲህም ሆነ፤ የኢየሩሳሌም ንጉሥ አዶኒጼዴቅ ኢያሱ ጋይን እንደ ያዘ ፈጽሞም እንዳጠፋት፥ በኢያሪኮና በንጉሥዋም ያደረገውን እንዲሁ በጋይና በንጉሥዋ እንዳደረገ፥ የገባዖንም ሰዎች ከእስራኤል ጋር ሰላም እንዳደረጉ በመካከላቸውም እንደ ሆኑ በሰማ ጊዜ፥", "ገባዖን ከመንግሥታት ከተሞች እንደ አንዲቱ ታላቅ ከተማ ስለ ሆነች፥ ከጋይም ስለ በለጠች፥ ሰዎችዋም ሁሉ ኃያላን ስለ ነበሩ፥ እጅግ ፈራ።", "ስለዚህም የኢየሩሳሌም ንጉሥ አዶኒጼዴቅ ወደ ኬብሮን ንጉሥ ወደ ሆሃም፥ ወደ የርሙት ንጉሥም ወደ ጲርአም፥ ወደ ለኪሶ ንጉሥም ወደ ያፊዓ፥ ወደ አዶላም ንጉሥም ወደ ዳቤር ልኮ። ወደ እኔ ውጡ፥", "ከኢያሱና ከእስራኤልም ልጆች ጋር ሰላም አድርገዋልና ገባዖንን ለመምታት አግዙኝ አለ።", "አምስቱም የአሞራውያን ነገሥታት፥ የኢየሩሳሌም ንጉሥ፥ የኬብሮን ንጉሥ፥ የየርሙት ንጉሥ፥ የለኪሶ ንጉሥ፥ የአዶላም ንጉሥ፥ ከሠራዊቶቻቸው ሁሉ ጋር ተሰብስበው ወጡ፥ ከገባዖንም ጋር ሊጋጠሙ ከበቡአት።", "የገባዖንም ሰዎች ኢያሱ ወደ ሰፈረበት ወደ ጌልገላ ልከው። ባሪያዎችህን ለመርዳት እጅህን አትመልስ፤ በተራራማው አገር የሚኖሩ የአሞራውያን ነገሥታት ሁሉ ተሰብስበውብናልና ፈጥነህ ወደ እኛ ውጣ አድነንም እርዳንም አሉት።", "ኢያሱም ከእርሱም ጋር የነበሩ ሰልፈኞች ሁሉ ጽኑዓን ኃያላኑም ሁሉ ከጌልገላ ወጡ።", "እግዚአብሔርም ኢያሱን። በእጅህ አሳልፌ ሰጥቼአቸዋለሁና አትፍራቸው፤ ከእነርሱም አንድ ሰው የሚቋቋምህ የለም አለው።", "ኢያሱም ከጌልገላ ሌሊቱን ሁሉ ገሥግሦ በድንገት መጣባቸው።", "እግዚአብሔርም በእስራኤል ፊት አስደነገጣቸው፤ በገባዖንም ታላቅ መምታት መታቸው፥ በቤትሖሮንም ዐቀበት በመንገድ አሳደዳቸው፥ እስከ ዓዜቃና እስከ መቄዳ ድረስ መታቸው።", "ከእስራኤልም ልጆች ፊት እየሸሹ በቤትሖሮን ቍልቍለት ሲወርዱ፥ ወደ ዓዜቃ እስኪደርሱ ድረስ እግዚአብሔር ከሰማይ ታላላቅ የበረዶ ድንጋይ አወረደባቸውና ሞቱ፤ የእስራኤል ልጆች በሰይፍ ከገደሉአቸው ይልቅ በበረዶ ድንጋይ የሞቱት በለጡ።", "እግዚአብሔርም በእስራኤል ልጆች እጅ አሞራውያንን አሳልፎ በሰጠ ቀን ኢያሱ እግዚአብሔርን ተናገረ፤ በእስራኤልም ፊት እንዲህ አለ። በገባዖን ላይ ፀሐይ ትቁም፥ በኤሎንም ሸለቆ ጨረቃ፤", "ሕዝቡም ጠላቶቻቸውን እስኪበቀሉ ድረስ ፀሐይ ቆመ፥ ጨረቃም ዘገየ። ይህስ በያሻር መጽሐፍ የተጻፈ አይደለምን? ፀሐይም በሰማይ መካከል ዘገየ፥ አንድ ቀንም ሙሉ ያህል ለመግባት አልቸኰለም።", "እግዚአብሔር ለእስራኤል ይዋጋ ነበርና እግዚአብሔር የሰውን ቃል የሰማበት እንደዚያ ያለ ቀን ከዚያም በፊት ከዚያም በኋላ አልነበረም።", "ኢያሱም ከእርሱም ጋር እስራኤል ሁሉ ወደ ሰፈራቸው ወደ ጌልገላ ተመለሱ።", "እነዚህም አምስት ነገሥታት ሸሽተው በመቄዳ ዋሻ ተሸሸጉ።", "ለኢያሱም። አምስቱ ነገሥታት በመቄዳ ዋሻ ተሸሽገው ተገኙ ብለው ነገሩት።", "ኢያሱም እንዲህ አለ። ወደ ዋሻው አፍ ታላላቅ ድንጋይ አንከባልላችሁ፥ ይጠብቁአቸው ዘንድ ሰዎችን በዚያ አኑሩ፤", "እናንተ ግን አትዘግዩ፥ ጠላቶቻችሁንም አባርሩአቸው፥ በኋላም ያሉትን ግደሉ፤ አምላካችሁም እግዚአብሔር በእጃችሁ አሳልፎ ሰጥቶአቸዋልና ወደ ከተሞቻቸው እንዳይገቡ ከልክሉአቸው አለ።", "እስኪጠፉም ድረስ ኢያሱና የእስራኤል ልጆች በታላቅ መምታት መምታታቸውን በፈጸሙ ጊዜ፥ ከእነርሱም ያመለጡት ወደ ተመሸገ ከተማ በገቡ ጊዜ፥", "ሕዝብ ሁሉ ኢያሱ ወደ ሰፈረበት ወደ መቄዳ በደኅና ተመለሱ፤ በእስራኤል ልጆች ላይ ምላሱን ማንቀሳቀስ የደፈረ ማንም ሰው የለም።", "ኢያሱም። የዋሻውን አፍ ክፈቱ፥ እነዚያንም አምስት ነገሥታት ከዋሻው ወደ እኔ አውጡአቸው አለ።", "እንዲህም አደረጉ፤ አምስቱንም ነገሥታት፥ የኢየሩሳሌምን ንጉሥ የኬብሮንንም ንጉሥ የየርሙትንም ንጉሥ የለኪሶንም ንጉሥ የኦዶላምንም ንጉሥ፥ ከዋሻው ወደ እርሱ አወጡአቸው።", "እነዚያንም ነገሥታት ወደ ኢያሱ ባወጡአቸው ጊዜ ኢያሱ የእስራኤልን ሰዎች ሁሉ ጠራ፥ ከእርሱም ጋር የሄዱትን የሰልፈኞች አለቆች። ቅረቡ፥ በእነዚህም ነገሥታት አንገት ላይ እግራችሁን አኑሩ አላቸው። ቀረቡም በአንገታቸውም ላይ እግራቸውን አኖሩ።", "ኢያሱም። እግዚአብሔር በምትወጉአቸው በጠላቶቻችሁ ሁሉ ላይ እንዲሁ ያደርጋልና አትፍሩ፥ አትደንግጡ፤ ጽኑ፥ አይዞአችሁ አላቸው።", "ከዚህም በኋላ መትተው ገደሉአቸው፥ በአምስቱም ዛፎች ላይ ሰቀሉአቸው፤ እስከ ማታም ድረስ በዛፎቹ ተሰቅለው ቈዩ።", "ፀሐይም ልትገባ በቀረበች ጊዜ ኢያሱ አዘዘ፥ ከዛፎችም አወረዱአቸው፥ ተሸሽገውም በነበሩበት ዋሻ ጣሉአቸው፥ እስከ ዛሬም ድረስ በዋሻው አፍ ታላላቅ ድንጋይ ተደርጎአል።", "በዚያም ቀን ኢያሱ መቄዳን ያዛት፥ እርስዋንና ንጉሥዋንም በሰይፍ ስለት መታ፤ በእርስዋም ያሉትን ነፍሳት ሁሉ ፈጽሞ አጠፋቸው፥ ከእነርሱም አንዱን ስንኳ አላስቀረም፤ በኢያሪኮም ንጉሥ እንዳደረገ በመቄዳ ንጉሥ አደረገ።", "ኢያሱም ከእርሱም ጋር እስራኤል ሁሉ ከመቄዳ ወደ ልብና አለፉ፥ ልብናንም ወጉ።", "እግዚአብሔርም እርስዋንና ንጉሥዋን በእስራኤል እጅ አሳልፎ ሰጠ፤ እርስዋንም በእርስዋም ያሉትን ነፍሳት ሁሉ በሰይፍ ስለት መታ፥ በእርስዋም አንዱን ስንኳ አላስቀረም፤ በኢያሪኮም ንጉሥ እንዳደረገው በልብና ንጉሥ አደረገ።", "ኢያሱም ከእርሱም ጋር እስራኤል ሁሉ ከልብና ወደ ለኪሶ አለፉ፥ ከበቡአትም፥ ወጉአትም።", "እግዚአብሔርም ለኪሶን በእስራኤል እጅ አሳልፎ ሰጣት፥ በሁለተኛውም ቀን ያዙአት፤ በልብናም እንዳደረጉት ሁሉ፥ እርስዋን በእርስዋም ያሉትን ነፍሳት ሁሉ በሰይፍ ስለት መቱአቸው።", "በዚያን ጊዜም የጌዝር ንጉሥ ሆራም ለኪሶን ለመርዳት ወጣ፤ ኢያሱም አንድ ስንኳ ሳይቀር እርሱንና ሕዝቡን መታ።", "ኢያሱም ከእርሱም ጋር እስራኤል ሁሉ ከለኪሶ ወደ ኦዶላም አለፉ፥ ከበቡአትም፥ ወጉአትም፤", "በዚያም ቀን ያዙአት፥ በሰይፍም ስለት መቱአት፤ በለኪሶም እንዳደረገው ሁሉ፥ በእርስዋ ያሉትን ነፍሳት ሁሉ በዚያ ቀን ፈጽሞ አጠፋ።", "ኢያሱም ከእርሱም ጋር እስራኤል ሁሉ ከኦዶላም ወደ ኬብሮን ወጡ፥ ወጉአትም፥ ያዙአትም፤", "እርስዋንም ንጉሥዋንም ከተሞችዋንም ሁሉ በእርስዋም ያሉትን ነፍሳት ሁሉ በሰይፍ ስለት መቱ፤ በኦዶላም እንዳደረገው ሁሉ ማንንም አላስቀረም፤ እርስዋንም በእርስዋም ያሉትን ነፍሳት ሁሉ ፈጽሞ አጠፋ።", "ኢያሱም ከእርሱም ጋር እስራኤል ሁሉ ወደ ዳቤር ተመለሱ፥ ወጉአትም፥", "እርስዋንም ንጉሥዋንም ከተሞችዋንም ያዙ፤ በሰይፍም ስለት መቱአቸው፥ በእነርሱም ውስጥ ያሉትን ነፍሳት ሁሉ ፈጽመው አጠፉ፤ ማንንም አላስቀረም፤ በኬብሮን፥ ደግሞ በልብናና በንጉሥዋ እንዳደረገው እንዲሁ በዳቤርና በንጉሥዋ አደረገ።", "እንዲሁም ኢያሱ ምድሪቱን ሁሉ ተራራማውን አገር ደቡቡንም ቈላውንም ቍልቍለቱንም ነገሥታቶቻቸውንም ሁሉ መታ፤ ማንንም አላስቀረም፤ የእስራኤል አምላክ እግዚአብሔር እንዳዘዘውም ነፍስ ያለበትን ሁሉ ፈጽሞ አጠፋ።", "ኢያሱም ከቃዴስ በርኔ እስከ ጋዛ ድረስ የጎሶምንም ምድር ሁሉ እስከ ገባዖን ድረስ መታ።", "የእስራኤልም አምላክ እግዚአብሔር ለእስራኤል ስለ ተዋጋላቸው ኢያሱ እነዚህን ነገሥታት ሁሉ ምድራቸውንም በአንድ ጊዜ ያዘ።", "ኢያሱም ከእርሱም ጋር እስራኤል ሁሉ ወደ ሰፈሩ ወደ ጌልገላ ተመለሱ። a"]}, {"chapter": "11", "title": "", "verses": ["እንዲህም ሆነ፤ የአሶር ንጉሥ ኢያቢስ ይህን በሰማ ጊዜ ወደ ማዶን ንጉሥ ወደ ዮባብ፥ ወደ ሺምሮንም ንጉሥ፥ ወደ አዚፍም ንጉሥ፥", "በሰሜንም በተራራማው አገር፥ በኪኔሬትም ደቡብ በዓረባ፥ በቈላውም፥ በምዕራብም በኩል ባለ በዶር ኮረብታ ወደ ነበሩ ነገሥታት፥", "በምሥራቅና በምዕራብም ወዳለው ወደ ከነዓናዊው፥ ወደ አሞራዊውም፥ ወደ ኬጢያዊውም፥ ወደ ፌርዛዊውም፥ በተራራማውም አገር ወዳለው ወደ ኢያቡሳዊው፥ ከአርሞንዔምም በታች በምጽጳ ወዳለው ወደ ኤዊያዊው ላከ።", "እነዚህም ከሠራዊቶቻቸው ሁሉ ከእጅግም ብዙ ፈረሰኞችና ሠረገሎች ጋር ወጡ፤ በባሕር ዳርም እንዳለ አሸዋ ብዙ ሕዝብ ነበረ።", "እነዚህም ነገሥታት ሁሉ ተሰብስበው እስራኤልን ለመውጋት መጥተው በማሮን ውኃ አጠገብ አንድ ሆነው ሰፈሩ።", "እግዚአብሔርም ኢያሱን። ነገ በዚህ ጊዜ ሁሉን እንደ ሞቱ አድርጌ በእስራኤል እጅ አሳልፌ እሰጣቸዋለሁና አትፍራቸው፤ የፈረሶቻቸውንም ቋንጃ ትቈርጣለህ፥ ሰረገሎቻቸውንም በእሳት ታቃጥላለህ አለው።", "ኢያሱም ከሰልፈኞቹ ሁሉ ጋር በድንገት ወደ ማሮን ውኃ መጣባቸው፥ ወደቀባቸውም።", "እግዚአብሔርም በእስራኤል እጅ አሳልፎ ሰጣቸው፤ መቱአቸውም፥ ወደ ታላቂቱም ሲዶና፥ ወደ ማሴሮንም፥ በምሥራቅም በኩል ወዳለው ወደ ምጽጳ ሸለቆ አሳደዱአቸው፤ ማንንም ሳያስቀሩ መቱአቸው።", "ኢያሱም እግዚአብሔር እንዳዘዘው አደረገባቸው፤ የፈረሶቻቸውንም ቋንጃ ቈረጠ፥ ሰረገሎቻቸውንም በእሳት አቃጠለ።", "በዚያን ጊዜም ኢያሱ ተመልሶ አሶርን ያዘ፥ ንጉሥዋንም በሰይፍ ገደለ፤ አሶርም አስቀድሞ የእነዚህ መንግሥታት ዋና ከተማ ነበረች።", "በእርስዋም ያሉትን ነፍሳት ሁሉ በሰይፍ ስለት ገደሉ፥ ፈጽመውም አጠፉአቸው፤ እስትንፋስ ያለውንም አላስቀሩም፤ አሶርንም በእሳት አቃጠላት።", "የእግዚአብሔርም ባሪያ ሙሴ እንዳዘዘው፥ ኢያሱ የእነዚህን ነገሥታት ከተሞች ሁሉ፥ ነገሥታቶቻቸውንም ሁሉ ያዘ፥ በሰይፍም ስለት መታቸው፥ ፈጽሞም አጠፋቸው።", "እስራኤልም በኮረብቶቹ ላይ የነበሩትን ከተሞች ሁሉ አላቃጠሉም፤ ነገር ግን እስራኤል አሶርን ብቻ አቃጠሉአት።", "የእስራኤልም ልጆች የእነዚህን ከተሞች ምርኮ ሁሉ ከብቶቹንም ለራሳቸው ዘረፉ፤ ሰዎቹን ሁሉ ግን እስኪጠፉ ድረስ በሰይፍ ስለት መቱአቸው፥ እስትንፋስ ያለውንም ሁሉ አላስቀሩም።", "እግዚአብሔርም ባሪያውን ሙሴን እንዳዘዘው እንዲሁ ሙሴ ኢያሱን አዝዞት ነበር፥ ኢያሱም እንዲሁ አደረገ፤ እግዚአብሔር ሙሴን ካዘዘው ሁሉ ምንም አላስቀረም።", "ኢያሱም ያን ምድር ሁሉ፥ ተራራማውን፥ ደቡቡንም ሁሉ፥ የጎሶምንም ምድር ሁሉ፥ ቈላውንም፥ ዓረባንም፥ የእስራኤልንም ተራራማውንና ቈላውን ያዘ፥", "እስከ ሴይርም ከሚያወጣው ወና ከሆነው ተራራ ጀምሮ ከአርሞንዔም ተራራ በታች በሊባኖስም ሸለቆ ውስጥ እስካለው እስከ በኣልጋድ ድረስ፤ ነገሥታቶቻቸውንም ሁሉ ይዞ መታቸው፥ ገደላቸውም።", "ኢያሱም ብዙ ዘመን ከእነዚህ ነገሥታት ሁሉ ጋር ይዋጋ ነበር።", "በገባዖን ከሚኖሩ ከኤዊያውያን በቀር ከእስራኤል ልጆች ጋር ዕርቅ ያደረገች አንዲት ከተማ አልነበረችም፤ ሁሉን በሰልፍ ያዙ።", "እግዚአብሔር ሙሴን እንዳዘዘ፥ ያጠፉአቸው ዘንድ ሞገስንም እንዳያገኙ ፈጽመውም እንዲያጠፉአቸው፥ ከእስራኤል ጋር ይጋጠሙ ዘንድ ልባቸውን እንዲያደነድኑ ከእግዚአብሔር ዘንድ ሆነ።", "በዚያን ጊዜም ኢያሱ መጣ፥ ከተራራማውም አገር ከኬብሮንም ከዳቤርም ከአናብም ከእስራኤልም ተራራማ ሁሉ ከይሁዳም ተራራማ ሁሉ የዔናቅን ልጆች ገደለ፤ ኢያሱም ከከተሞቻቸው ጋር ፈጽሞ አጠፋቸው።", "በጋዛ በጌትም በአዛጦንም ጥቂቶች ቀሩ እንጂ በእስራኤል ልጆች ምድር ከዔናቅ ልጆች ማንም አልቀረም።", "እግዚአብሔርም ለሙሴ እንደ ነገረው ሁሉ ኢያሱ ምድሪቱን ሁሉ ያዘ፤ ኢያሱም ለእስራኤል እንደ ክፍላቸውና እንደ ነገዳቸው ርስት አድርጎ ምድሪቱን ሰጣቸው፤ ምድሪቱም ከሰልፍ ዐረፈች።"]}, {"chapter": "12", "title": "", "verses": ["የእስራኤልም ልጆች የመቱአቸው፥ ከአርኖንም ሸለቆ ጀምሮ እስከ አርሞንዔም ተራራ ድረስ በምሥራቅ ያለውን ዓረባ ሁሉ በዮርዳኖስም ማዶ በፀሐይ መውጫ ያለውን አገራቸውን የወረሱአቸው ነገሥታት እነዚህ ናቸው፤", "በሐሴቦን የተቀመጠው፥ በአርኖንም ሸለቆ አጠገብ ካለችው ከአሮዔር፥ ከሸለቆውም መካከል ጀምሮ የገለዓድን እኩሌታ እስከ ያቦቅ ወንዝ እስከ አሞን ልጆች ዳርቻ ድረስ፥", "በምሥራቅም በኩል ያለውን ዓረባ እስከ ኪኔሬት ባሕር ድረስ፥ በቤትየሺሞት መንገድ አጠገብ እስካለው እስከ አረባ ባሕር እስከ ጨው ባሕር ድረስ፥ በደቡብም በኩል ከፈስጋ ተራራ አፋፍ በታች ያለውን ምድር የገዛው የአሞራውያን ንጉሥ ሴዎን፤", "ከራፋይምም ወገን የቀረ፥ በአስታሮትና በኤድራይ የተቀመጠው፥ የአርሞንዔምንም ተራራ፥", "ሰልካን፥ ባሳንንም ሁሉ እስከ ጌሹራውያንና እስከ ማዕካታውያን ዳርቻ፥ የገለዓድንም እኩሌታ እስከ ሐሴቦን ንጉሥ እስከ ሴዎን ዳርቻ ድረስ የገዛው የባሳን ንጉሥ ዐግ።", "የእግዚአብሔር ባሪያ ሙሴና የእስራኤል ልጆች መቱአቸው፤ የእግዚአብሔርም ባሪያ ሙሴ ርስት አድርጎ ለሮቤል ልጆች ለጋድም ልጆች ለምናሴም ነገድ እኩሌታ ምድሪቱን ሰጣቸው።", "", "በዮርዳኖስም ማዶ በምዕራብ በኩል በሊባኖስ ሸለቆ ካለችው ከበኣልጋድ ወደ ሴይር እስከሚያወጣው ወና እስከ ሆነው ተራራ ድረስ ኢያሱ በየክፍላቸው ርስት አድርጎ ለእስራኤል ነገድ በሰጣት ምድር፥ በተራራማው አገር፥ በቈላውም፥ በዓረባም፥ በቍልቍለቱም፥ በምድረ በዳውም፥ በደቡቡም ያሉ ኬጢያውያን አሞራውያንም ከነዓናውያንም ፌርዛውያንም ኤዊያውያንም ኢያቡሳውያንም የሆኑ ኢያሱና የእስራኤል ልጆች የመቱአቸው የምድር ነገሥታት እነዚህ ናቸው፤", "የኢያሪኮ ንጉሥ፥ በቤቴል አጠገብ ያለችው የጋይ ንጉሥ፥", "የኢየሩሳሌም ንጉሥ፥ የኬብሮን ንጉሥ፥", "የየርሙት ንጉሥ፥ የለኪሶ ንጉሥ፥", "", "የጌድር ንጉሥ፥ የሔርማ ንጉሥ፥", "የዓራድ ንጉሥ፥ የልብና ንጉሥ፥ የዓዶላም ንጉሥ፥", "የመቄዳ ንጉሥ፥ የቤቴል ንጉሥ፥", "", "የለሸሮን ንጉሥ፥ የማዶን ንጉሥ፥", "የአሶር ንጉሥ፥ የሺምሮን ሚሮን ንጉሥ፥", "የአዚፍ ንጉሥ፥ የታዕናክ ንጉሥ፥ የመጊዶ ንጉሥ፥", "የቃዴስ ንጉሥ፥ በቀርሜሎስ የነበረ የዮቅንዓም ንጉሥ፥", "በዶር ኮረብታ የነበረ የዶር ንጉሥ፥ የጌልገላ አሕዛብ ንጉሥ፥", "የቲርሳ ንጉሥ፥ ነገሥታቱ ሁሉ ሠላሳ አንድ ናቸው። a"]}, {"chapter": "13", "title": "", "verses": ["ኢያሱም ሸመገለ በዕድሜም አረጀ፤ እግዚአብሔርም አለው። አንተ ሸመገልህ፥ በዕድሜህም አረጀህ፤ ያልተወረሰች እጅግ ብዙ ምድር ገና ቀርታለች፤", "የቀረችውም ምድር ይህች ናት፥ የፍልስጥኤማውያንና የጌሹራውያን አገር ሁሉ፥", "በግብፅ ፊት ካለው ከሺሖር ወንዝ ጀምሮ በሰሜን በኩል እስካለችው የከነዓናውያን ሆና እስከ ተቈጠረችው እስከ አቃሮን ዳርቻ ድረስ፥ የጋዛ፥ የአዛጦን፥ የአስቀሎና፥ የጌት፥ የአቃሮን፥ አምስቱ የፍልስጥኤማውያን መኳንንት፥", "በደቡብም በኩል የኤዋውያን፥ የከነዓናውያን ምድር ሁሉ፥ ለሲዶናውያንም የምትሆን መዓራ እስከ አሞራውያን ዳርቻ እስከ አፌቅ ድረስ፥", "የጌባላውያውንም ምድር፥ በምሥራቅም በኩል ከአርሞንዔም ተራራ በታች ካለችው በኣልጋድ ጀምሮ እስከ ሐማት መግቢያ ድረስ ያለችው ሊባኖስ ሁሉ፥", "በተራራማውም አገር የሚኖሩትን ሁሉ ከሊባኖስ ጀምሮ እስከ ማሴሮን ድረስ ሲዶናውያን ሁሉ፤ እነዚህን ከእስራኤል ልጆች ፊት አባርራቸዋለሁ፤ እንዳዘዝሁህም ምድራቸውን ለእስራኤል ርስት አድርገህ አካፍላቸው።", "አሁንም ይህን ምድር ለዘጠኙ ነገድ ለምናሴም ነገድ እኩሌታ ርስት አድርገህ ክፈለው።", "የእግዚአብሔር ባሪያ ሙሴ እንደ ሰጣቸው ከእርሱ ከምናሴ ጋር የሮቤልና የጋድ ልጆች በምሥራቅ በኩል በዮርዳኖስ ማዶ ሙሴ የሰጣቸውን ርስታቸውን ተቀበሉ።", "በአርኖን ሸለቆ ዳር ካለችው ከአሮዔር፥ በሸለቆውም መካከል ካለችው ከተማ ጀምሮ የሜድባን ሜዳ ሁሉ እስከ ዲቦን ድረስ፥", "በሐሴቦንም የነገሠ የአሞራውያን ንጉሥ የሴዎን ከተሞች ሁሉ እስከ አሞን ልጆች ዳርቻ ድረስ፥", "ገለዓድንም፥ የጌሹራውያንንና የማዕካታውያንን ዳርቻ ሁሉ፥ የአርሞንዔምንም ተራራ ሁሉ፥", "ባሳንንም ሁሉ እስከ ሰልካ ድረስ፥ በባሳን የነበረውን በአስታሮትና በኤድራይ የነገሠውን የዐግን መንግሥት ሁሉ፤ እርሱም ከራፋይም የቀረ ነበረ፤ እነዚህንም ሙሴ መታቸው አወጣቸውም።", "የእስራኤል ልጆች ግን ጌሹራውያንንና ማዕካታውያንን አላወጡም፤ እስከ ዛሬም ድረስ ጌሹርና ማዕካት በእስራኤል መካከል ይኖራሉ።", "ለሌዊ ነገድ ግን ርስት አልሰጠም፤ ለእስራኤል አምላክ ለእግዚአብሔር የቀረበው በእሳት የተደረገ መሥዋዕት ርስታቸው ነው፥ እርሱ እንደ ተናገራቸው።", "ሙሴም ለሮቤል ልጆች ነገድ በየወገናቸው ርስትን ሰጣቸው።", "ድንበራቸውም በአርኖን ሸለቆ ዳር ካለችው ከአሮዔር ጀምሮ በሸለቆው መካከል ያለችው ከተማ፥ የሜድባ ሜዳ ሁሉ፥", "ሐሴቦንም፥ በሜዳውም ያሉት ከተሞችዋ ሁሉ፥ ዲቦን፥ ባሞትበኣል፥", "ቤትበኣልምዖን፥ ያሀጽ፥ ቅዴሞት፥", "ሜፍዓት፥ ቂርያታይም፥ ሴባማ፥ በሸለቆውም ተራራ ያለችው ጼሬትሻሐር፥", "ቤተ ፌጎር፥ ከፈስጋ ተራራ በታች ያለው ምድር፥ ቤትየሺሞት፥", "የሜዳውም ከተሞች ሁሉ፥ በሐሴቦንም የነገሠው የአሞራውያን ንጉሥ የሴዎን መንግሥት ሁሉ ነበረ፤ ሙሴም እርሱንና በምድሪቱ የተቀመጡትን የሴዎንን መሳፍንት፥ የምድያምን አለቆች ኤዊን፥ ሮቆምን፥ ሱርን፥ ሑርን፥ ሪባን መታቸው።", "ከገደሉአቸውም ሰዎች ጋር የእስራኤል ልጆች ምዋርተኛውን የቢዖርን ልጅ በለዓምን በሰይፍ ገደሉት።", "የሮቤልም ልጆች ድንበር የዮርዳኖስ ወንዝና ዳርቻው ነበረ። የሮቤል ልጆች ርስት ከተሞቻቸውም መንደሮቻቸውም በየወገኖቻቸው ይህ ነበረ።", "ሙሴም ለጋድ ነገድ ለጋድም ልጆች በየወገኖቻቸው ርስት አድርጎ ሰጣቸው።", "ድንበራቸውም ኢያዜርና የገለዓድ ከተሞች ሁሉ፥ የአሞንም ልጆች ምድር እኩሌታ በረባት ፊት እስካለችው እስከ አሮዔር ድረስ፥", "ከሐሴቦን ጀምሮ እስከ ራማት ምጽጴ፥ እስከ ብጦኒም ድረስ፥ ከመሃናይም ጀምሮ እስከ ዳቤር ዳርቻ ድረስ፥", "በሸለቆውም ቤትሀራም፥ ቤትኒምራ፥ ሱኮት፥ ጻፎን፥ የሐሴቦን ንጉሥ የሴዎን መንግሥት ቅሬታ ነበረ። ድንበሩም ዮርዳኖስና በምሥራቅ በኩል ባለው በዮርዳኖስ ማዶ የኪኔሬት ባሕር ወዲያኛው ዳርቻ ነበር።", "የጋድ ልጆች ርስት ከተሞቻቸውም መንደሮቻቸውም በየወገኖቻቸው ይህ ነበረ።", "ሙሴም ለምናሴ ነገድ እኩሌታ ርስት ሰጣቸው፤ ለምናሴም ልጆች ነገድ እኩሌታ በየወገኖቻቸው ይህ ነበረ።", "ድንበራቸውም ከመሃናይም ጀምሮ የባሳን ንጉሥ የዐግ መንግሥት፥ ባሳን ሁሉ፥ በባሳንም ያሉት የኢያዕር መንደሮች ሁሉ ስድሳው ከተሞች፥ የገለዓድም እኩሌታ፥", "በባሳንም ያሉት የዐግ መንግሥት ከተሞች፥ አስታሮትና ኤድራይ ነበረ። እነዚህም ለምናሴ ልጅ ለማኪር ልጆች ሆኑ፤ ለማኪር ልጆች እኩሌታ በየወገኖቻቸው ይህ ነበረ።", "ሙሴ በምሥራቅ በኩል በኢያሪኮ አንጻር በዮርዳኖስ ማዶ በሞዓብ ሜዳ ሳለ የከፈለው ርስት ይህ ነው።", "ለሌዊ ነገድ ግን ሙሴ ርስት አልሰጠም፤ የእስራኤል አምላክ እግዚአብሔር እንዳላቸው ርስታቸው እርሱ ነው።"]}, {"chapter": "14", "title": "", "verses": ["የእስራኤልም ልጆች በከነዓን ምድር የወረሱት፥ ካህኑ አልዓዛርና የነዌ ልጅ ኢያሱ የእስራኤልም ልጆች ነገድ የአባቶቻቸው አለቆች ያካፈሉአቸው ርስት ይህ ነው፤", "እግዚአብሔር በሙሴ እጅ እንዳዘዘ ለዘጠኙ ነገድና ለእኩሌታው በየርስታቸው በዕጣ አካፈሉአቸው።", "ለሁለቱ ነገድና ለእኩሌታው ነገድ በዮርዳኖስ ማዶ ሙሴ ርስት ሰጥቶ ነበረ፤ ነገር ግን በመካከላቸው ለሌዋውያን ርስት አልሰጣቸውም።", "የዮሴፍ ልጆች ምናሴና ኤፍሬም ሁለት ነገዶች ነበሩ፤ ለሌዋውያንም ከሚቀመጡባቸው ከተሞች ለእንስሶቻቸውና ለከብቶቻቸውም ከሚሆን መሰምርያቸው በቀር በምድሩ ውስጥ ድርሻ አልሰጡአቸውም።", "እግዚአብሔር ሙሴን እንዳዘዘ እንዲሁ የእስራኤል ልጆች አደረጉ፥ ምድሪቱንም ተካፈሉ።", "የይሁዳም ልጆች በጌልገላ ወደ ኢያሱ ቀረቡ፤ ቄኔዛዊውም የዮፎኒ ልጅ ካሌብ አለው። ለአምላክህ ሰው ለሙሴ ስለ እኔና ስለ አንተ እግዚአብሔር በቃዴስ በርኔ የተናገረውን ነገር ታውቃለህ።", "የእግዚአብሔር ባሪያ ሙሴ ምድርን እሰልል ዘንድ ከቃዴስ በርኔ በላከኝ ጊዜ እኔ የአርባ ዓመት ሰው ነበርሁ እኔም በልቤ የነበረውን ቃል መለስሁለት።", "ከእኔ ጋር የወጡ ወንድሞቼ ግን የሕዝቡን ልብ አቀለጡ፤ እኔ ግን አምላኬን እግዚአብሔርን ፈጽሜ ተከተልሁ።", "ሙሴም በዚያ ቀን። አምላኬን እግዚአብሔርን ፈጽመህ ተከትለሃልና እግርህ የረገጠው ምድር ለአንተና ለልጆችህ ለዘላለም በእርግጥ ርስት ይሆናል ብሎ ማለ።", "አሁንም፥ እነሆ፥ እግዚአብሔር ለሙሴ ይህን ቃል ከተናገረ በኋላ፥ እስራኤል በምድረ በዳ ሲዞሩ፥ እርሱ እንደ ተናገረኝ እግዚአብሔር እነዚህን አርባ አምስት ዓመት በሕይወት አኖረኝ፤ አሁንም፥ እነሆ፥ ለእኔ ዛሬ ሰማንያ አምስት ዓመት ሆነኝ።", "ሙሴም በላከኝ ጊዜ እንደ ነበርሁ፥ ዛሬ ጕልበታም ነኝ፤ ጕልበቴም በዚያን ጊዜ እንደ ነበረ፥ እንዲሁ ዛሬ ለመዋጋት ለመውጣትም ለመግባትም ጉልበቴ ያው ነው።", "አሁን እንግዲህ በዚያን ቀን እግዚአብሔር የተናገረውን ይህን ተራራማ አገር ስጠኝ፤ አንተ በዚያ ቀን ዔናቃውያን ታላላቆችና የተመሸጉ ከተሞችም በዚያ እንዳሉ ሰምተህ ነበር፤ ምናልባት እግዚአብሔር ከእኔ ጋር ይሆናል፥ እግዚአብሔርም እንደ ተናገረኝ አሳድዳቸዋለሁ።", "ኢያሱም ባረከው፤ ለዮፎኒም ልጅ ለካሌብ ኬብሮንን ርስት አድርጎ ሰጠው።", "ስለዚህም የእስራኤልን አምላክ እግዚአብሔርን ፈጽሞ ስለ ተከተለ ኬብሮን እስከ ዛሬ ለቄኔዛዊው ለዮፎኒ ልጅ ለካሌብ ርስት ሆነች።", "የኬብሮንም ስም አስቀድሞ ቂርያትአርባቅ ትባል ነበር፤ ይህም አርባቅ በዔናቅ ሰዎች መካከል ከሁሉ ከፍ ያለ ነበረ። ምድሪቱም ከውጊያ ዐረፈች። a"]}, {"chapter": "15", "title": "", "verses": ["ለይሁዳም ልጆች ነገድ በየወገናቸው እስከ ጺን ምድረ በዳ እስከ ደቡብ መጨረሻ እስከ ኤዶምያስ ዳርቻ ድረስ ዕጣ ሆነላቸው።", "በደቡብም በኩል ያለው ድንበራቸው እስከ ጨው ባሕር መጨረሻ ወደ ደቡብ እስከሚያይ እስከ ባሕር ልሳን ነበረ።", "ከዚያም በአቅረቢም ዐቀበት በደቡብ በኩል ወጣ፥ ወደ ጺንም አለፈ፥ በቃዴስ በርኔ ወደ ደቡብ በኩል ወጣ፥ በሐጽሮንም በኩል አለፈ፥ ወደ አዳርም ወጣ፥", "ወደ ቀርቃ ዞረ፥ ወደ አጽሞንም አለፈ፥ በግብፅም ወንዝ በኩል ወጣ፥ የድንበሩም መውጫ በባሕሩ አጠገብ ነበረ፤ በደቡብ በኩል ያለው ድንበራቸው ይህ ነው።", "በምሥራቅም በኩል ያለው ድንበር እስከ ጨው ባሕር እስከ ዮርዳኖስም መጨረሻ ነበረ። በሰሜንም በኩል ያለው ድንበር በዮርዳኖስ መጨረሻ እስካለው እስከ ባሕሩ ልሳን ድረስ ነበረ፤", "ከዚያም ድንበሩ ወደ ቤትሖግላ ወጣ፥ በቤትዓረባ በሰሜን በኩል አለፈ፥ ወደ ሮቤልም ልጅ ወደ ቦሀን ድንጋይ ወጣ፤", "ድንበሩም ከአኮር ሸለቆ ወደ ዳቤር ወጣ፥ በሰሜን በኩል በአዱሚም ዐቀበት ፊት ለፊት፥ በወንዙ በደቡብ በኩል ወዳለችው ወደ ጌልገላ ተመለከተ፤ ድንበሩም ወደ ቤት ሳሚስ ውኃ አለፈ፥ መውጫውም በዓይንሮጌል አጠገብ ነበረ፤", "ድንበሩም በሄኖም ልጅ ሸለቆ አጠገብ ኢየሩሳሌም ወደምትባለው ወደ ኢያቡሳዊው ወደ ደቡብ ወገን ወጣ፤ ድንበሩም በራፋይም ሸለቆ ዳር በሰሜን በኩል ባለው በሄኖም ሸለቆ ፊት ለፊት በምዕራብ ወገን ወዳለው ተራራ ራስ ላይ ወጣ፤", "ድንበሩም ከተራራው ራስ ወደ ኔፍቶ ውኃ ምንጭ ደረሰ፥ ወደ ዔፍሮንም ተራራ ከተሞች ወጣ፤ ቂርያትይዓሪም ወደምትባል ወደ በኣላ ደረሰ።", "ድንበሩም ከበኣላ በምዕራብ በኩል ወደ ሴይር ተራራ ዞረ፤ ክሳሎን ወደምትባል ወደ ይዓሪም ተራራ ወገን በሰሜን በኩል አለፈ፤ ወደ ቤትሳሚስ ወረደ፥ በተምና በኩልም አለፈ።", "ድንበሩም ወደ አቃሮን ወደ ሰሜን ወገን ወጣ፤ ወደ ሽክሮን ደረሰ፤ ወደ በኣላ ተራራ አለፈ፥ በየብኒኤል በኩልም ወጣ፤ የድንበሩም መውጫ በባሕሩ አጠገብ ነበረ።", "በምዕራቡም በኩል ያለው ድንበር እስከ ታላቁ ባሕርና እስከ ዳርቻው ድረስ ነበረ። ለይሁዳ ልጆች በየወገናቸው በዙሪያው ያለ ድንበራቸው ይህ ነው።", "እግዚአብሔርም ኢያሱን እንዳዘዘው ለዮፎኒ ልጅ ለካሌብ በይሁዳ ልጆች መካከል ቂርያትአርባቅ የምትባለውን ከተማ ድርሻ አድርጎ ሰጠው፤ እርስዋም ኬብሮን ናት፥ ይህም አርባቅ የዔናቅ አባት ነበረ።", "ካሌብም ሦስቱን የዔናቅን ልጆች ሴሲንና አኪመንን ተላሚንም ከዚያ አሳደደ።", "ከዚያም በዳቤር ሰዎች ላይ ወጣ፤ የዳቤርም ስም አስቀድሞ ቂርያትሤፍር ትባል ነበር።", "ካሌብም። ቂርያትሤፍርን ለሚመታ ለሚይዛትም ልጄን ዓክሳን አጋባዋለሁ አለ።", "የካሌብ ወንድም የቄኔዝ ልጅ ጎቶንያል ያዛት፤ ልጁንም ዓክሳን አጋባው።", "እርስዋም ወደ እርሱ በመጣች ጊዜ ከአባትዋ እርሻ እንዲለምን መከረችው፤ እርስዋም ከአህያዋ ወረደች፤", "ካሌብም። ምን ፈለግሽ? አላት። እርስዋም። በረከትን ስጠኝ፤ በደቡብ በኩል ያለውን ምድር ሰጥተኸኛልና አሁን ደግሞ የውኃውን ምንጭ ስጠኝ አለችው። እርሱም የላይኛውንና የታችኛውን ምንጭ ሰጣት።", "በየወገኖቻቸውም የይሁዳ ልጆች ነገድ ርስት ይህ ነው።", "በደቡብም በኩል በምድራቸው ዳርቻ አጠገብ እስከ ኤዶምያስ ድንበር ያሉት የይሁዳ ልጆች ነገድ ከተሞች እነዚህ ነበሩ፤", "ቀብስኤል፥ ዔዴር፥ ያጉር፥ ቂና፥", "ዲሞና፥ ዓድዓዳ፥ ቃዴስ፥ ሐጾር፥ ዪትናን፥", "", "", "ቤትጳሌጥ፥ ሐጸርሹዓል፥ ቤርሳቤህ፥ ቢዝዮትያ፥", "", "ኪሲል፥ ሔርማ፥ ጺቅላግ፥ ማድማና፥ ሳንሳና፥", "ልባዎት፥ ሺልሂም፥ ዓይን፥ ሪሞን፤ ሀያዘጠኝ ከተሞችና መንደሮቻቸው።", "", "ዓይንገኒም፥ ታጱዋ፥ ዓይናም፥ የርሙት፥", "ዓዶላም፥ ሰኰት፥ ዓዜቃ፥ ሽዓራይም፥ ዓዲታይም፥ ግዴራ፥ ግዴሮታይም፤ አሥራ አራት ከተሞችና መንደሮቻቸው።", "", "ምጽጳ፥ ዮቅትኤል፥ ለኪሶ፥ ቦጽቃት፥", "", "", "ንጺብ፥ ቅዒላ፥ አክዚብ፥ መሪሳ፤ ዘጠኝ ከተሞችና መንደሮቻቸው።", "አቃሮን ከተመሸጉና ካልተመሸጉ መንደሮችዋ ጋር፤", "ከአቃሮንም ጀምሮ እስከ ባሕር ድረስ በአዛጦን አጠገብ ያሉት ሁሉ ከመንደሮቻቸው ጋር።", "አዛጦንና የተመሸጉና ያልተመሸጉ መንደሮችዋም፥ ጋዛና የተመሸጉ ያልተመሸጉም መንደሮችዋ፥ እስከ ግብፅ ወንዝና እስከ ታላቁ ባሕር ዳርቻ ድረስ።", "በተራራማውም አገር ሳምር፥ የቲር፥", "ሶኮ፥ ደና፥ ዳቤር የምትባለው ቂርያትሰና፥", "", "", "አፌቃ፥ ሑምጣ፥ ኬብሮን የምትባል ቂርያትአርባቅ፥ ጺዖር፤ ዘጠኝ ከተሞችና መንደሮቻቸው።", "", "ዮቅድዓም፥ ዛኖዋሕ፥ ቃይን፥ ጊብዓ፥ ተምና፤ አሥር ከተሞችና መንደሮቻቸው።", "", "ቂርያትይዓሪም የምትባለው ቂርያትበኣል፥ ረባት፤ ሁለት ከተሞችና መንደሮቻቸው።", "በምድረ በዳ ቤትዓረባ፥ ሚዲን፥ ስካካ፥", "ኒብሻን፥ የጨው ከተማ፥ ዓይንጋዲ፤ ስድስት ከተሞችና መንደሮቻቸው።", "በኢየሩሳሌም የተቀመጡትን ኢያቡሳውያንን ግን የይሁዳ ልጆች ሊያሳድዱአቸው አልተቻላቸውም፤ ኢያቡሳውያንም እስከ ዛሬ በይሁዳ ልጆች መካከል በኢየሩሳሌም ውስጥ ተቀምጠዋል።"]}, {"chapter": "16", "title": "", "verses": ["የዮሴፍም ልጆች ዕጣ በኢያሪኮ አጠገብ በምሥራቁ በኩል ካለው ከዮርዳኖስ አንሥቶ በምድረ በዳውና በተራራማው በኩል ከኢያሪኮ ወደ ቤቴል ወጣ፤", "ከቤቴል ወደ ሎዛ ወጣ፥ በአርካውያንም ዳርቻ በኩል ወደ አጣሮት አለፈ፥", "ወደ ምዕራብም እስከ የፍሌጣውያን ዳርቻ እስከ ታችኛው ቤትሖሮን ዳርቻ እስከ ጌዝር ድረስ ወረደ፥ መውጫውም በባሕሩ አጠገብ ነበረ።", "የዮሴፍም ልጆች ምናሴና ኤፍሬም ርስታቸውን ወረሱ።", "የኤፍሬምም ልጆች ድንበር በየወገኖቻቸው እንደዚህ ነበረ፤ በምሥራቅ በኩል የርስታቸው ድንበር አጣሮትአዳር እስከ ላይኛው ቤትሖሮን ድረስ ነበረ፤", "ድንበሩም ወደ ምዕራብ ወደ ሚክምታት በሰሜን በኩል ወጣ፤ ድንበሩም ወደ ምሥራቅ ወደ ተአናትሴሎ ዞረ፥ ወደ ኢያኖክ በምሥራቅ በኩል አለፈ፥", "ከኢያኖክም ወደ አጣሮትና ወደ ነዓራት ወረደ፤ ወደ ኢያሪኮም ደረሰ፥ ወደ ዮርዳኖስም ወጣ።", "ድንበሩም ከታጱዋ ወደ ምዕራብ እስከ ቃና ወንዝ ድረስ አለፈ፥ መውጫውም በባሕሩ አጠገብ ነበረ። የኤፍሬም ልጆች ነገድ ርስት በየወገኖቻቸው ይህ ነበረ።", "ይኸውም በምናሴ ልጆች ርስት መካከል ለኤፍሬም ልጆች ከተለዩ ከተሞች ጋር፥ ከተሞች ሁሉ ከመንደሮቻቸው ጋር፥ ነው።", "በጌዝርም የተቀመጡትን ከነዓናውያንን አላሳደዱአቸውም፥ እስከ ዛሬም ድረስ ከነዓናውያን በኤፍሬም መካከል ተቀምጠዋል፤ የጕልበት ግብርም ያስገብሩአቸው ነበር። a"]}, {"chapter": "17", "title": "", "verses": ["ለምናሴ ነገድ ዕጣ ይህ ነው፤ የዮሴፍ በኵር እርሱ ነውና። የምናሴም በኵር የገለዓድ አባት ማኪር ብርቱ ሰልፈኛ ስለ ነበረ ገለዓድንና ባሳንን ወረሰ።", "ዕጣውም ለቀሩት ለምናሴ ልጆች በየወገኖቻቸው፥ ለአቢዔዝር ልጆች፥ ለኬሌግ ልጆች፥ ለአሥሪኤል ልጆች፥ ለሴኬም ልጆች፥ ለኦፌር ልጆች፥ ለሸሚዳ ልጆች ሆነ፤ የዮሴፍ ልጅ የምናሴ ወንዶች ልጆች በየወገኖቻቸው እነዚህ ናቸው።", "ለምናሴ ልጅ፥ ለማኪር ልጅ፥ ለገለዓድ ልጅ፥ ለኦፌር ልጅ፥ ለሰለጰዓድ ግን ሴቶች ልጆች እንጂ ወንዶች ልጆች አልነበሩትም የሴቶች ልጆቹም ስም ማህለህ፥ ኑዓ፥ ዔግላ፥ ሚልካ፥ ቲርጻ ነበረ።", "እነርሱም ወደ ካህኑ ወደ አልዓዛርና ወደ ነዌ ልጅ ወደ ኢያሱ ወደ አለቆችም ቀርበው። እግዚአብሔር በወንድሞቻችን መካከል ርስት እንዲሰጠን ሙሴን አዘዘ አሉ፤ እግዚአብሔርም እንዳዘዘ በአባታቸው ወንድሞች መካከል ርስት ሰጣቸው።", "በዮርዳኖስ ማዶ ካለው ከገለዓድና ከባሳን አገር ሌላ ለምናሴ አሥር ዕጣ ሆነ፤", "የምናሴ ሴቶች ልጆች በወንዶች ልጆች መካከል ርስት ተቀብለዋልና፤ የገለዓድም ምድር ለቀሩት ለምናሴ ልጆች ሆኖአልና።", "የምናሴም ድንበር ከአሴር ጀምሮ በሴኬም ፊት ልፊት እስካለው እስከ ሚክምታት ድረስ ነበረ፤ ድንበሩም በቀኝ በኩል ወደ ዓይንታጱዋ ሰዎች አለፈ።", "የታጱዋ ምድር ለምናሴ ነበረ፤ በምናሴ ዳርቻ ያለው ታጱዋ ግን ለኤፍሬም ልጆች ሆነ።", "ድንበሩም ወደ ቃና ወንዝ ከወንዙ በደቡብ ወገን ወረደ፤ በምናሴም ከተሞች መካከል የነበሩት እነዚህ ከተሞች ለኤፍሬም ሆኑ፤ የምናሴም ድንበር በወንዙ በኩል በሰሜን ወገን ነበረ፥ መውጫውም በባሕሩ አጠገብ ነበረ።", "በደቡብ በኩል ያለው ለኤፍሬም ነበረ፥ በሰሜንም በኩል ያለው ለምናሴ ነበረ፥ ድንበሩም ባሕሩ ነበረ፤ በሰሜን በኩል ወደ አሴር፥ በምሥራቅም በኩል ወደ ይሳኮር ደረሰ።", "በይሳኮርና በአሴር መካከል ቤትሳንና መንደሮችዋ፥ ይብልዓምና መንደሮችዋ፥ ዶርና የመንደሮችዋ ሰዎች፥ ዓይንዶርና የመንደሮችዋ ሰዎች፥ ታዕናክና የመንደሮችዋ ሰዎች፥ መጊዶና የመንደሮችዋ ሰዎች፥ ሦስቱ ኮረብቶች ለምናሴ ነበሩ።", "የምናሴ ልጆች ግን የእነዚህን ከተሞች ሰዎች ሊያሳድዱአቸው አልቻሉም፤ ነገር ግን ከነዓናውያን በዚያ አገር በመቀመጥ ጸኑ።", "የእስራኤልም ልጆች በጸኑ ጊዜ ከነዓናውያንን የጕልበት ግብር አስገበሩአቸው፥ ፈጽመውም አላሳደዱአቸውም።", "የዮሴፍ ልጆች ኢያሱን። እኔ ብዙ ሕዝብ ስለ ሆንሁ እስከ አሁንም እግዚአብሔር ስለ ባረከኝ ለምን አንድ ክፍል አንድም ዕጣ ብቻ ርስት አድርገህ ሰጠኸኝ? አሉት።", "ኢያሱም። ብዙ ሕዝብስ ከሆንህ ተራራማውም የኤፍሬም አገር ጠብቦህ እንደ ሆነ ወደ ዱር ወጥተህ በፌርዛውያንና በራፋይም ምድር ለአንተ ስፍራ መንጥር አላቸው።", "የዮሴፍም ልጆች። ተራራማው አገር አይበቃንም፤ በሸለቆውም ውስጥ ለሚኖሩት፥ በቤትሳንና በመንደሮችዋ በኢይዝራኤልም ሸለቆ ለሚኖሩት ከነዓናውያን የብረት ሰረገሎች አላቸው አሉት።", "ኢያሱም የዮሴፍ ወገን ለሚሆኑ ለኤፍሬምና ለምናሴ። አንተ ብዙ ሕዝብ ነህ፥ ጽኑም ኃይል አለህ አንድ ዕጣ ብቻ አይሆንልህም፤", "ነገር ግን ተራራማው አገር ለአንተ ይሆናል፥ ዱር እንኳን ቢሆንም ትመነጥረዋለህ፥ ለአንተም ይሆናል፤ ለከነዓናውያንም የብረት ሰረገሎች ቢሆኑላቸው የበረቱም ቢሆኑ ታሳድዳቸዋለህ አላቸው።"]}, {"chapter": "18", "title": "", "verses": ["የእስራኤል ልጆች ማኅበር ሁሉ በሴሎ ተሰበሰቡ፥ በዚያም የመገናኛውን ድንኳን ተከሉ፤ ምድሩም ጸጥ ብሎ ተገዛላቸው።", "ከእስራኤልም ልጆች ርስት ያልተካፈሉ ሰባት ነገድ ቀርተው ነበር።", "ኢያሱም የእስራኤልን ልጆች አላቸው። የአባቶቻችሁ አምላክ እግዚአብሔር የሰጣችሁን ምድር ትወርሱ ዘንድ እስከ መቼ ለመግባት ቸል ትላላችሁ?", "ከየነገዱ ሁሉ ሦስት ሦስት ሰዎች ምረጡ፥ እኔም እልካቸዋለሁ፤ ተነሥተውም አገሩን ይዞራሉ፥ እንደ ርስታቸውም መጠን ይጽፉታል፤ ወደ እኔም ይመለሳሉ።", "በሰባትም ክፍል ይከፍሉታል፤ ይሁዳ በደቡብ በኩል በዳርቻው ውስጥ ይቀመጣል፤ የዮሴፍ ወገኖች በሰሜን በኩል በዳርቻው ውስጥ ይቀመጣሉ።", "እናንተም ምድሩን በሰባት ክፍል ጻፉት፥ የጻፋችሁትንም ወዲህ አምጡልኝ፤ በአምላካችንም በእግዚአብሔር ፊት በዚህ ዕጣ አጣጥላችኋለሁ።", "ነገር ግን የእግዚአብሔር ክህነት ርስታቸው ነውና ለሌዋውያን በመካከላችሁ እድል ፈንታ የላቸውም፤ ጋድም ሮቤልም የምናሴም ነገድ እኩሌታ በዮርዳኖስ ማዶ በምሥራቅ በኩል የእግዚአብሔር ባሪያ ሙሴ የሰጣቸውን ርስታቸውን ተቀብለዋል።", "ሰዎችም ተነሥተው ሄዱ፤ ኢያሱም ምድሩን ሊጽፉ የሄዱትን። ሂዱ፥ ምድሩንም ዞራችሁ ጻፉት፥ ወደ እኔም ተመለሱ፤ በዚህም በሴሎ በእግዚአብሔር ፊት ዕጣ አጣጥላችኋለሁ ብሎ አዘዛቸው።", "ሰዎቹም ሄደው ምድሩን ዞሩ፥ እንደ ከተሞችም በሰባት ክፍል ከፈሉት፥ በመጽሐፍም ጻፉት፤ ኢያሱም ወደ ሰፈረበት ወደ ሴሎ ተመለሱ።", "ኢያሱም በእግዚአብሔር ፊት በሴሎ ዕጣ አጣጣላቸው፤ በዚያም ኢያሱ ለእስራኤል ልጆች እንደ ክፍሎቻቸው ምድሩን ከፈለ።", "የብንያምም ልጆች ነገድ ዕጣ በየወገኖቻቸው ወጣ፤ የዕጣቸውም ዳርቻ በይሁዳ ልጆችና በዮሴፍ ልጆች መካከል ወጣ።", "በሰሜን በኩል ድንበራቸው ከዮርዳኖስ ጀመረ፤ ድንበሩም ወደ ኢያሪኮ ወደ ሰሜን ወገን ወጣ፥ ከዚያም በተራራማው አገር ወደ ምዕራብ ወጣ፥ መውጫውም በቤትአዌን ምድረ በዳ ነበረ።", "ድንበሩም ከዚያ በደቡብ በኩል ቤቴል ወደምትባል ወደ ሎዛ አለፈ፤ ድንበሩም በታችኛው ቤትሖሮን በደቡብ በኩል ባለው ተራራ ወደ አጣሮትአዳር ወረደ።", "ድንበሩም ወደ ምዕራብ ሄደ፥ በቤትሖሮንም ፊት ለፊት ካለው ተራራ ወደ ደቡብ ዞረ፤ መውጫውም ቂርያትይዓሪም በምትባል በይሁዳ ልጆች ከተማ በቂርያትበኣል ነበረ፤ ይህ የምዕራቡ ዳርቻ ነበረ።", "የደቡብም ዳርቻ ከቂርያትይዓሪም መጨረሻ ነበረ፤ ድንበሩም በምዕራብ በኩል ወደ ነፍቶ ውኃ ምንጭ ወጣ።", "ድንበሩም በሄኖም ልጅ ሸለቆ ፊት ለፊት ወዳለው ተራራ መጨረሻ ወረደ፥ እርሱም በራፋይም ሸሰቆ በሰሜን በኩል ነው፤ ወደ ሄኖም ሸለቆ ወደ ኢያቡስ ዳር በደቡብ በኩል ወረደ፥ ወደ ዓይንሮጌልም ወረደ።", "ወደ ሰሜንም አለፈ በቤትሳሚስ ምንጭ ላይ ወጣ፥ በአዱሚም ዐቀበት ፊት ለፊት ወዳለው ወደ ጌሊሎት ደረሰ፤ ወደ ሮቤልም ልጅ ወደ ቦሀን ድንጋይ ወረደ፤", "በሰሜንም ወገን ወደ ዓረባ አጠገብ አለፈ፥ ወደ ዓረባም ወረደ፤", "ድንበሩም ወደ ቤትሖግላ ወደ ሰሜን ወገን አለፈ፤ መውጫውም በዮርዳኖስ መጨረሻ በደቡብ በኩል ባለው በጨው ባሕር ልሳን አጠገብ ነበረ፤ ይህ የደቡቡ ዳርቻ ነበረ።", "በምሥራቅም በኩል ድንበሩ ዮርዳኖስ ነበረ። ይህ በዙርያቸው ዳርቻ በየወገኖቻቸው የብንያም ልጆች ርስት ነበረ።", "የብንያምም ልጆች ነገድ ከተሞች በየወገኖቻቸው እነዚህ ነበሩ፤ ኢያሪኮ፥ ቤትሖግላ፥ ዓመቀጺጽ፥", "ቤትዓረባ፥ ዘማራይም፥ ቤቴል፥", "", "ገባዖን፥ ራማ፥ ብኤሮት፥", "ምጽጳ፥ ከፊራ፥ አሞቂ፥", ""]}, {"chapter": "19", "title": "", "verses": ["ሁለተኛውም ዕጣ ለስምዖን ልጆች ነገድ በየወገኖቻቸው ወጣ፤ ርስታቸውም በይሁዳ ልጆች ርስት መከከል ነበረ።", "እነዚህም ርስታቸው ሆኑላቸው፤ ቤርሳቤህ፥ ሤባ፥ ሞላዳ፥", "", "ሐጸርሹዓል፥ ባላ፥ ዔጼም፥ ኤልቶላድ፥", "በቱል፥ ሔርማ፥ ጺቅላግ፥ ቤትማርካቦት፥", "ሐጸርሱሳ፥ ቤተ ለባኦት፥ ሻሩሔን፤ አሥራ ሦስት ከተሞችና መንደሮቻቸው፤", "ዓይን፥ ሪሞን፥ ዔቴር፥ አሻን፤ አራት ከተሞችና መንደሮቻቸው፤", "እስከ ባዕላትብኤርና እስከ ደቡቡ ራማት ድረስ በእነዚህ ከተሞች ዙሪያ ያሉ መንደሮች ሁሉ። የስምዖን ልጆች ነገድ ርስት በየወገኖቻቸው ይህ ነበረ።", "ከይሁዳ ልጆች ክፍል የስምዖን ልጆች ርስት ሆነ፤ የይሁዳም ልጆች እድል ፈንታ ስለ በዛባቸው የስምዖን ልጆች በርስታቸው መካከል ወረሱ።", "ሦስተኛውም ዕጣ ለዛብሎን ልጆች በየወገኖቻቸው ወጣ፤ የርስታቸውም ድንበር ወደ ሣሪድ ደረሰ፤", "ድንበራቸውም በምዕራብ በኩል ወደ መርዓላ ወጣ፥ እስከ ደባሼትም ደረሰ፤ በዮቅንዓም ፊት ለፊት ወዳለው ወንዝ ደረሰ፤", "ከሣሪድም ወደ ፀሐይ መውጫ ወደ ምሥራቅ ወደ ኪስሎትታቦር ዳርቻ ዞረ፤", "ወደ ዳብራትም ወጣ፥ ወደ ያፊዓም ደረሰ፤ ከዚያም በምሥራቅ በኩል ወደ ጋትሔፍርና ወደ ዒታቃጺን አለፈ፤ ወደ ሪምንና ወደ ኒዓ ወጣ።", "ድንበሩም በሰሜን በኩል ወደ ሐናቶን ዞረ፥ መውጫውም በይፍታሕኤል ሸለቆ ነበረ።", "ቀጣት፥ ነህላል፥ ሺምሮን፥ ይዳላ፥ ቤተ ልሔም፤ አሥራ ሁለት ከተሞችና መንደሮቻቸው።", "የዛብሎን ልጆች ርስት በየወገኖቻቸው እነዚህ ከተሞችና መንደሮቻቸው ናቸው።", "አራተኛውም ዕጣ ለይሳኮር ልጆች በየወገኖቻቸው ወጣ።", "ድንበራቸውም ወደ ኢይዝራኤል፥", "ወደ ከስሎት፥ ወደ ሱነም፥ ወደ ሐፍራይም፥ ወደ ሺኦን፥ ወደ አናሐራት፥", "ወደ ረቢት፥ ወደ ቂሶን፥ ወደ አቤጽ፥", "ወደ ሬሜት፥ ወደ ዓይንጋኒም፥ ወደ ዓይንሐዳ፥ ወደ ቤትጳጼጽ ደረሰ፤", "ድንበሩም ወደ ታቦርና ወደ ሻሕጹማ፥ ወደ ቤትሳሚስ ደረሰ፥ የድንበራቸውም መውጫ ዮርዳኖስ ነበረ፤ አሥራ ስድስት ከተሞችና መንደሮቻቸው።", "የይሳኮር ልጆች ነገድ ርስት በየወገኖቻቸው እነዚህ ከተሞችና መንደሮቻቸው ናቸው።", "አምስተኛውም ዕጣ ለአሴር ልጆች ነገድ በየወገኖቻቸው ወጣ።", "ድንበራቸውም ሔልቃት፥ ሐሊ፥ ቤጤን፥ አዚፍ፥", "አላሜሌክ፥ ዓምዓድ፥ ሚሽአል ነበረ፤ በምዕራብ በኩል ወደ ቀርሜሎስና ወደ ሺሖርሊብናት ደረሰ፤", "ወደ ፀሐይም መውጫ ወደ ቤትዳጎን ዞረ፥ ወደ ዛብሎንም ወደ ይፍታሕኤል ሸለቆ፥ በሰሜን በኩል ወደ ቤትዔሜቅና ወደ ንዒኤልም ደረሰ፤ በስተ ግራ በኩልም ወደ ካቡል ወጣ፤", "ከዚያም ወደ ዔብሮን፥ ወደ ረአብ፥ ወደ ሐሞን፥ ወደ ቃና እስከ ታላቁ ሲዶናም ደረሰ።", "ድንበሩም ወደ ራማ፥ ወደ ተመሸገውም ከተማ ወደ ጢሮስ ዞረ፤ ድንበሩም ወደ ሖሳ ዞረ፤ መውጫውም በአክዚብ በኩል ወደ ባሕሩ ነበረ፤", "ዑማ፥ አፌቅ፥ ረአብ ደግሞ ነበሩ፤ ሀያ ሁለት ከተሞችና መንደሮቻቸው።", "የአሴር ልጆች ነገድ ርስት በየወገኖቻቸው እነዚህ ከተሞችና መንደሮቻቸው ናቸው።", "ስድስተኛውም ዕጣ ለንፍታሌም ልጆች በየወገኖቻቸው ወጣ።", "ድንበራቸውም ከሔሌፍ፥ ከጸዕነኒም ዛፍ፥ ከአዳሚኔቄብ፥ ከየብኒኤል እስከ ለቁም ድረስ ነበረ፤ መውጫውም በዮርዳኖስ ነበረ።", "ድንበሩም ወደ ምዕራብ ወደ አዝኖትታቦር ዞረ፥ ከዚያም ወደ ሑቆቅ ወጣ፤ ከዚያም በደቡብ በኩል ወደ ዛብሎን፥ በምዕራብ በኩል ወደ አሴር፥ በዮርዳኖስም በፀሐይ መውጫ ወደ ይሁዳ ደረሰ።", "የተመሸጉትም ከተሞች እነዚህ ነበሩ፤ ጺዲም፥ ጼር፥ ሐማት፥", "ረቃት፥ ኬኔሬት፥ አዳማ፥ ራማ፥ አሶር፥", "", "የንፍታሌም ልጆች ነገድ ርስት በየወገኖቻቸው እነዚህ ከተሞችና መንደሮቻቸው ናቸው።", "ሰባተኛውም ዕጣ ለዳን ልጆች ነገድ በየወገኖቻቸው ወጣ።", "የርስታቸውም ዳርቻ ይህ ነበረ፤ ጾርዓ፥ ኤሽታኦል፥ ዒርሼሜሽ፥", "", "አቃሮን፥ ኢልተቄ፥ ገባቶን፥ ባዕላት፥", "", "የዳንም ልጆች ዳርቻ አልበቃቸውም፤ የዳንም ልጆች ከሌሼም ጋር ሊዋጉ ወጡ፥ ያዙአትም፥ በሰይፍም ስለት መቱአት፥ ወረሱአትም፥ ተቀመጡባትም፤ ስምዋንም በአባታቸው በዳን ስም ዳን ብለው ጠሩአት።", "የዳን ልጆች ነገድ ርስት በየወገኖቻቸው እነዚህ ከተሞችና መንደሮቻቸው ናቸው።", "ምድሩንም ሁሉ በየድንበሩ ርስት እንዲሆን ከፍለው ከጨረሱ በኋላ፥ የእስራኤል ልጆች ለነዌ ልጅ ለኢያሱ በመካከላቸው ርስት ሰጡት።", "በኤፍሬም ተራራማ አገር ያለችውን ተምናሴራ የምትባለውን የፈለጋትን ከተማ እንደ እግዚአብሔር ትእዛዝ ሰጡት፤ ከተማም ሠርቶ ተቀመጠባት።", "ካህኑ አልዓዛር፥ የነዌም ልጅ ኢያሱ፥ የእስራኤልም ልጆች ነገዶች የአባቶች አለቆች በእግዚአብሔር ፊት በሴሎ በመገናኛው ድንኳን ደጃፍ አጠገብ በዕጣ የተካፈሉት ርስት ይህ ነው። ምድሪቱንም መካፈል ጨረሱ።"]}, {"chapter": "20", "title": "", "verses": ["እግዚአብሔርም ኢያሱን እንዲህ ብሎ ተናገረው።", "", "ለእስራኤልም ልጆች እንዲህ ብለህ ተናገራቸው። ሳይወድድ ሳያውቅም ሰውን የገደለ ገዳይ እንዲሸሽባቸው በሙሴ እጅ የነገርኋችሁን መማፀኛ ከተሞችን ለዩ፤ ከደም ተበቃዩ መማፀኛ ይሆኑላችኋል።", "ከእነዚህም ከተሞች ወደ አንዲቱ ይሸሻል፥ በከተማይቱም በር አደባባይ ቆሞ በከተማይቱ ሽማግሌዎች ጆሮ ነገሩን ይናገራል፤ እነርሱም ወደ ከተማይቱ ይቀበሉታል፥ የሚቀመጥበትም ስፍራ ይሰጡታል።", "ደም ተበቃዩ ቢያሳድደው፥ አስቀድሞ ሳይጠላው ባልንጀራውን በስሕተት ስለ ገደለው ነፍሰ ገዳዩን በእጁ አሳልፈው አይስጡት።", "በማኅበሩ ፊት ለፍርድ እስኪቆም ድረስ፥ በዚያም ወራት ያለው ታላቁ ካህን እስኪሞት ድረስ በዚያች ከተማ ይቀመጥ፤ ከዚያም ወዲያ ነፍሰ ገዳዩ ይመለሳል፥ ወደ ከተማውም ወደ ቤቱም ሸሽቶ ወደ ወጣባትም ከተማ ይገባል።", "በንፍታሌም ባለው በተራራማው አገር በገሊላ ቃዴስን፥ በኤፍሬምም ባለው በተራራማው አገር ሴኬምን፥ በይሁዳም ባለው በተራራማው አገር ኬብሮን የምትባለውን ቂርያትአርባቅን ለዩ።", "በዮርዳኖስም ማዶ ከኢያሪኮ ወደ ምሥራቅ ከሮቤል ነገድ በምድረ በዳው በደልዳላው ስፍራ ቦሶርን፥ ከጋድም ነገድ በገለዓድ ራሞትን፥ ከምናሴም ነገድ በባሳን ጎላንን ለዩ።", "በማኅበሩ ፊት እስኪቆም ድረስ በደም ተበቃዩ እጅ እንዳይሞት ሳያውቅ ሰውን የገደለ ወደዚያ እንዲሸሽ፥ ለእስራኤል ልጆች ሁሉ በመካከላቸውም ለሚቀመጥ መጻተኛ የተለዩ ከተሞች እነዚህ ናቸው። a"]}, {"chapter": "21", "title": "", "verses": ["የሌዋውያን አባቶች አለቆች ወደ ካህኑ ወደ አልዓዛር፥ ወደ ነዌም ልጅ ወደ ኢያሱ፥ ወደ እስራኤልም ልጆች ነገዶች አለቆች ቀረቡ፤", "በከነዓን ምድር ባለችው በሴሎ። እግዚአብሔር በሙሴ እጅ የምንቀመጥባቸውን ከተሞች፥ ለከብቶቻችንም መሰምርያዎች ትሰጡን ዘንድ አዝዞአል ብለው ተናገሩአቸው።", "የእስራኤልም ልጆች እንደ እግዚአብሔር ትእዛዝ ከርስታቸው እነዚህን ከተሞችና መሰምርያቸውን ለሌዋውያን ሰጡ።", "ለቀዓትም ወገኖች ዕጣ ወጣ፤ ሌዋውያንም ለነበሩ ለካህኑ ለአሮን ልጆች ከይሁዳ ነገድ፥ ከስምዖንም ነገድ፥ ከብንያምም ነገድ አሥራ ሦስት ከተሞች በዕጣ ሆኑላቸው።", "ለቀሩትም ለቀዓት ልጆች ከኤፍሬም ነገድ፥ ከዳንም ነገድ፥ ከምናሴም ነገድ እኩሌታ አሥር ከተሞች በዕጣ ሆኑላቸው።", "ለጌድሶንም ልጆች ከይሳኮር ነገድ፥ ከአሴርም ነገድ፥ ከንፍታሌምም ነገድ፥ በባሳንም ካለው ከምናሴ ነገድ እኩሌታ አሥራ ሦስት ከተሞች በዕጣ ሆኑላቸው።", "ለሜራሪም ልጆች በየወገኖቻቸው ከሮቤል ነገድ፥ ከጋድም ነገድ፥ ከዛብሎንም ነገድ አሥራ ሁለት ከተሞች ሆኑላቸው።", "እግዚአብሔርም በሙሴ እጅ እንዳዘዘ የእስራኤል ልጆች እነዚህን ከተሞችና መሰምርያቸውን ለሌዋውያን በዕጣ ሰጡ።", "ከይሁዳም ልጆች ነገድ ከስምዖንም ልጆች ነገድ በስማቸው የተጠሩትን እነዚህን ከተሞች ሰጡ።", "የፊተኛው ዕጣ ለእነርሱ ስለ ወጣ የሌዊ ልጆች የቀዓት ወገን ለሆኑ ለአሮን ልጆች ሆኑ።", "በይሁዳ ተራራማ አገር ያለችውን ቂርያትአርባቅ የምትባለውን ከተማ በዙሪያዋም ያለውን መሰምርያ ሰጡአቸው፤ እርስዋም ኬብሮን ናት፥ ይህም አርባቅ የዔናቅ አባት ነበረ።", "የከተማይቱን እርሻ ግን መንደሮችዋንም ለዮፎኔ ልጅ ለካሌብ ርስት አድርገው ሰጡት።", "ለካህኑም ለአሮን ልጆች እነዚህን ሰጡ፤ ለነፍሰ ገዳይ መማፀኛ ከተማ የሆነችውን ኬብሮንንና መሰምርያዋን፥ ልብናንና መሰምርያዋን፥", "የቲርንና መሰምርያዋን፥ ኤሽትሞዓንና መሰምርያዋን፥", "ሖሎንንና መሰምርያዋን፥ ዳቤርንና መሰምርያዋን፥", "ዓይንንና መሰምርያዋን፥ ዮጣንና መሰምርያዋን፥ ቤትሳሚስንና መሰምርያዋን፤ ከእነዚህ ከሁለቱ ነገዶች ዘጠኝ ከተሞችን ሰጡ።", "ከብንያምም ነገድ ገባዖንንና መሰምርያዋን፥ ናሲብንና መሰምርያዋን፥", "አናቶትንና መሰምርያዋን፥ አልሞንንና መሰምርያዋን፤ አራት ከተሞችን ሰጡ።", "የአሮን ልጆች የካህናት ከተሞች ከመሰምርያቸው ጋር አሥራ ሦስት ናቸው።", "ለቀሩትም ለቀዓት ልጆች ወገኖች ሌዋውያን የዕጣቸው ከተሞች ከኤፍሬም ነገድ ደረሱአቸው።", "በኤፍሬም ተራራማ አገር ለነፍሰ ገዳይ መማፀኛ ከተማ የሆነችውን ሴኬምንና መሰምርያዋን፥ ጌዝርንና መሰምርያዋን፥", "ቂብጻይምንና መሰምርያዋን፥ ቤትሖሮንንና መሰምርያዋን፤ አራቱን ከተሞች ሰጡአቸው።", "ከዳንም ነገድ ኤልተቄንና መሰምርያዋን፥ ገባቶንንና መሰምርያዋን፥ ኤሎንንና መሰምርያዋን፥", "ጋትሪሞንንና መሰምርያዋን፤ አራቱን ከተሞች ሰጡአቸው።", "ከምናሴም ነገድ እኩሌታ ታዕናክንና መሰምርያዋን፥ ጋትሪሞንንና መሰምርያዋን፤ ሁለቱን ከተሞች ሰጡአቸው።", "የቀሩት የቀዓት ልጆች ወገኖች ከተሞች ሁሉ ከመሰምርያቸው ጋር አሥር ናቸው።", "ለሌዋውያንም ወገኖች ለጌድሶን ልጆች ከምናሴ ነገድ እኩሌታ ለነፍሰ ገዳይ መማፀኛ ከተማ በባሳን ውስጥ የሆነችውን ጎላንንና መሰምርያዋን፥ በኤሽትራንና መሰምርያዋን፤ ሁለቱን ከተሞች ሰጡአቸው።", "ከይሳኮርም ነገድ ቂሶንንና መሰምርያዋን፥ ዳብራትንና መሰምርያዋን፥", "የርሙትንና መሰምርያዋን፥ ዓይንጋኒምንና መሰምርያዋን፤ አራቱን ከተሞች ሰጡአቸው።", "ከአሴርም ነገድ ሚሽአልንና መሰምርያዋን፥ ዓብዶንንና መሰምርያዋን፥", "ሔልቃትንና መሰምርያዋን፥ ረአብንና መሰምርያዋን፤ አራቱን ከተሞች ሰጡአቸው።", "ከንፍታሌምም ነገድ ለነፍሰ ገዳይ መማፀኛ ከተማ የሆነችውን በገሊላ ውስጥ ቃዴስንና መሰምርያዋን፥ ሐሞትዶርንና መሰምርያዋን፥ ቀርታንንና መሰምርያዋን፤ ሦስቱን ከተሞች ሰጡአቸው።", "የጌድሶን ልጆች ከተሞች ሁሉ በየወገኖቻቸው አሥራ ሦስት ከተሞች ከመሰምርያቸው ጋር ናቸው።", "ከሌዋውያንም ለቀሩት ለሜራሪ ልጆች ወገን ከዛብሎን ነገድ ዮቅንዓምንና መሰምርያዋን፥", "ቀርታንና መሰምርያዋን፥ ዲሞናንና መሰምርያዋን፥ ነህላልንና መሰምርያዋን፤ አራቱን ከተሞች ሰጡ።", "ከሮቤልም ነገድ ቦሶርንና መሰምርያዋን፥ ያሀጽንና መሰምርያዋን፥", "ቅዴሞትንና መሰምርያዋን፥ ሜፍዓትንና መሰምርያዋን፤ አራቱን ከተሞች ሰጡ።", "ከጋድም ነገድ ለነፍሰ ገዳይ መማፀኛ ከተማ የሆነችውን በገለዓድ ውስጥ ራሞትንና መሰምርያዋን፥ መሃናይምንና መሰምርያዋን፥", "ሐሴቦንንና መሰምርያዋን፥ ኢያዜርንና መሰምርያዋን፤ አራቱን ከተሞች ሰጡ።", "ከሌዋውያን ወገኖች የቀሩት የሜራሪ ልጆች ከተሞች ሁሉ በየወገኖቻቸው እነዚህ ነበሩ፤ ዕጣቸውም አሥራ ሁለት ከተማ ነበረ።", "በእስራኤል ልጆች ርስት መካከል የነበሩት የሌዋውያን ከተሞች ሁሉ አርባ ስምንት ከተሞችና መሰምርያቸው ነበሩ።", "እነዚህም ከተሞች እያንዳንዳቸው ከመሰምርያቸው ጋር ነበሩ፤ እነዚህም ከተሞች ሁሉ እንዲሁ ነበሩ።", "እግዚአብሔርም ይሰጣቸው ዘንድ ለአባቶቻቸው የማለላቸውን ምድር ሁሉ ለእስራኤል ሰጠ፤ ወረሱአትም፥ ተቀመጡባትም።", "እግዚአብሔርም ለአባቶቻቸው እንደ ማለላቸው በዙሪያቸው ካሉት አሳረፋቸው፤ ከጠላቶቻቸውም ሁሉ ይቋቋማቸው ዘንድ ማንም ሰው አልቻለም፤ እግዚአብሔርም ጠላቶቻቸውን ሁሉ በእጃቸው አሳልፎ ሰጣቸው።", "እግዚአብሔር ለእስራኤል ቤት ከተናገረው መልካም ነገር ሁሉ ተፈጸመ እንጂ ምንም አልቀረም።"]}, {"chapter": "22", "title": "", "verses": ["በዚያን ጊዜም ኢያሱ የሮቤልን ልጆችና የጋድን ልጆች የምናሴንም ነገድ እኩሌታ ጠርቶ እንዲህ አላቸው።", "የእግዚአብሔር ባሪያ ሙሴ ያዘዛችሁን ሁሉ ጠብቃችኋል፥ እኔም ላዘዝኋችሁ ነገር ሁሉ ታዝዛችኋል፤", "ይህንም ያህል ብዙ ጊዜ እስከ ዛሬ ድረስ ወንድሞቻችሁን አልተዋችሁም፥ የአምላካችሁንም የእግዚአብሔርን ትእዛዝ ጠብቃችኋል።", "አሁንም አምላካችሁ እግዚአብሔር እንደ ተናገራቸው ወንድሞቻችሁን አሳርፎአቸዋል፤ አሁን እንግዲህ ተመለሱ፥ ወደ ቤታችሁና የእግዚአብሔር ባሪያ ሙሴ በዮርዳኖስ ማዶ ወደ ሰጣችሁ ወደ ርስታችሁ ምድር ሂዱ።", "ብቻ የእግዚአብሔር ባሪያ ሙሴ ያዘዛችሁን ትእዛዙንና ሕጉን ታደርጉ ዘንድ፥ አምላካችሁን እግዚአብሔርን ትወድዱ ዘንድ፥ መንገዱንም ሁሉ ትሄዱ ዘንድ፥ ትእዛዙንም ትጠብቁ ዘንድ፥ ከእርሱም ጋር ትጠጉ ዘንድ፥ በፍጹምም ልባችሁ በፍጹምም ነፍሳችሁ ታመልኩ ዘንድ እጅግ ተጠንቀቁ።", "ኢያሱም መረቃቸው፥ ሰደዳቸውም፤ ወደ ቤታቸውም ሄዱ።", "ለምናሴም ነገድ እኩሌታ ሙሴ በባሳን ውስጥ ርስት ሰጥቶአቸው ነበር፤ ለቀረው ለእኩሌታው ግን ኢያሱ በዮርዳኖስ ማዶ በምዕራብ ወገን በወንድሞቻቸው መካከል ርስት ሰጣቸው። ኢያሱም ወደ ቤታቸው በሰደዳቸው ጊዜ እንዲህ ብሎ መረቃቸው።", "በብዙ ብልጥግና በእጅግም ብዙ ከብት፥ በብርም፥ በወርቅም፥ በናስም፥ በብረትም፥ በእጅግም ብዙ ልብስ ወደ ቤታችሁ ተመለሱ፤ የጠላቶቻችሁንም ምርኮ ከወንድሞቻችሁ ጋር ተካፈሉ።", "የሮቤልም ልጆች የጋድም ልጆች የምናሴም ነገድ እኩሌታ ሄዱ፤ በሙሴም እጅ በተሰጠ በእግዚአብሔር ትእዛዝ ወደ ተቀበሉአት ወደ ርስታቸው ወደ ገለዓድ ምድር ይገቡ ዘንድ በከነዓን ምድር ካለችው ከሴሎ ከእስራኤል ልጆች ዘንድ ተመለሱ።", "በከነዓን ምድር ወዳለው ወደ ዮርዳኖስ አቅራቢያም በመጡ ጊዜ የሮቤል ልጆችና የጋድ ልጆች የምናሴም ነገድ እኩሌታ በዚያ በዮርዳኖስ አጠገብ ታላቅ መሠዊያ ሠሩ።", "ለእስራኤልም ልጆች። እነሆ፥ በከነዓን ምድር ዳርቻ በዮርዳኖስ አጠገብ ባለው ግዛት፥ የእስራኤል ልጆች ባሉበት ወገን፥ የሮቤል ልጆችና የጋድ ልጆች የምናሴም ነገድ እኩሌታ መሠዊያ ሠርተዋል የሚል ወሬ ደረሰላቸው።", "የእስራኤልም ልጆች ይህን በሰሙ ጊዜ የእስራኤል ልጆች ማኅበር ሁሉ ወጥተው እነርሱን ሊዋጉ በሴሎ ተሰበሰቡ።", "የእስራኤልም ልጆች በገለዓድ ምድር ወዳሉት ወደ ሮቤል ልጆችና ወደ ጋድ ልጆች ወደ ምናሴም ነገድ እኩሌታ የካህኑን የአልዓዛርን ልጅ ፊንሐስን ላኩ።", "ከእርሱም ጋር አሥር አለቆች ነበሩ፥ ከእስራኤል ከየነገዱ ሁሉ አንድ አንድ የአባቶች ቤት አለቃ፤ እያንዳንዱም በእስራኤል አእላፋት መካከል የእየአባቶቻቸው ቤት አለቃ ነበረ።", "በገለዓድም ምድር ወዳሉት ወደ ሮቤል ልጆችና ወደ ጋድ ልጆች ወደ ምናሴም ነገድ እኩሌታ መጡ፥ እንዲህም ብለው ተናገሩአቸው።", "የእግዚአብሔር ማኅበር ሁሉ የሚለው ይህ ነው። ይህ በእስራኤል አምላክ ላይ ያደረጋችሁት ኃጢአት ምንድር ነው? ዛሬ እግዚአብሔርን ከመከተል ተመልሳችኋል፤ ዛሬም መሠዊያ በመሥራታችሁ በእግዚአብሔር ላይ ዐምፃችኋል።", "እኛ እስከ ዛሬ ድረስ ከእርሱ ያልነጻንበት የፌጎር ኃጢአት ጥቂት ነውን? በእግዚአብሔር ማኅበር ላይ መቅሰፍት ወረደ።", "እናንተ ዛሬ እግዚአብሔርን ከመከተል ትመለሳላችሁን? ዛሬ በእግዚአብሔር ላይ ብታምፁ ነገ በእስራኤል ማኅበር ሁሉ ላይ ይቈጣል።", "ነገር ግን የርስታችሁ ምድር የረከሰ ቢመስላችሁ የእግዚአብሔር ማደሪያ ወደሚቀመጥበት ወደ እግዚአብሔር ርስት ምድር አልፋችሁ በመካከላችን ውረሱ፤ ከአምላካችንም ከእግዚአብሔር መሠዊያ ሌላ ለእናንተ መሠዊያ በመሥራታችሁ በእግዚአብሔርና በእኛ ላይ አታምፁ።", "የዛራ ልጅ አካን እርም ነገር በመውሰድ ኃጢአትን ስለ ሠራ በእስራኤል ማኅበር ሁሉ ላይ ቍጣ አልወረደምን? እርሱም በኃጢአቱ ብቻውን አልሞተም።", "የሮቤል ልጆችና የጋድ ልጆች የምናሴም ነገድ እኩሌታ ለእስራኤል አእላፋት አለቆች እንዲህ ብለው መለሱላቸው።", "የአማልክት አምላክ እግዚአብሔር፥ የአማልክት አምላክ እግዚአብሔር እርሱ አውቆታል፥ እስራኤልም ያውቀዋል፤ በእግዚአብሔር ላይ ዐምፀንና ተላልፈን እንደ ሆነ ዛሬ አታድነን፤", "እግዚአብሔርን ከመከተል እንድንመለስ፥ የሚቃጠለውን መሥዋዕትና የእህል ቍርባን እንድናሳርግበት፥ የደኅንነትንም መሥዋዕት እንድናቀርብበት ብለን መሠዊያ ሠርተን እንደ ሆነ እግዚአብሔር እርሱ ራሱ ይበቀለን፤", "ይልቁንም ከልባችን ፍርሃት የተነሣ። በሚመጣው ዘመን ልጆቻችሁ ልጆቻችንን። ከእስራኤል አምላክ ከእግዚአብሔር ጋር ምን አላችሁ?", "እናንተ የሮቤልና የጋድ ልጆች፥ እግዚአብሔር በእኛና በእናንተ መካከል ዮርዳኖስን ድንበር አድርጎአልና በእግዚአብሔር ዘንድ እድል ፈንታ የላችሁም ይሉአቸዋል ብለን ይህን አደረግን። በዚህም ልጆቻችሁ ልጆቻችንን እግዚአብሔርን ከመፍራት አስተዋቸዋል።", "ስለዚህም። መሠዊያ እንሥራ አልን፤ ነገር ግን ለሚቃጠል መሥዋዕት ወይም ለሌላ መሥዋዕት አይደለም፤", "ነገር ግን በእኛና በእናንተ መካከል ከእኛም በኋላ በትውልዳችንና በትውልዳችሁ መካከል በሚቃጠል መሥዋዕትና በቍርባን በደኅንነትም መሥዋዕታችን እግዚአብሔርን እናመልክ ዘንድ፥ በሚመጣውም ዘመን ልጆቻችሁ ልጆቻችንን። በእግዚአብሔር ዘንድ እድል ፈንታ የላችሁም እንዳይሉ ምስክር ይሆናል።", "ስለዚህም አልን። በሚመጣው ዘመን ለእኛ ወይም ለትውልዳችን ይህን ሲሉ፥ እኛ። እነሆ፥ አባቶቻችን ያደረጉትን የእግዚአብሔርን መሠዊያ ምሳሌ እዩ፤ በእኛና በእናንተ መካከል ምስክር ነው እንጂ ስለሚቃጠል መሥዋዕትና ስለ ሌላ መሥዋዕት አይደለም እንላለን።", "በማደሪያው ፊት ካለው ከአምላካችን ከእግዚአብሔር መሠዊያ ሌላ ለሚቃጠል መሥዋዕትና ለእህል ቍርባን ለሌላ መሥዋዕትም የሚሆን መሠዊያን የሠራነው በእግዚአብሔር ላይ በማመፅ እግዚአብሔርንም ዛሬ መከተልን ለመተው በማለት እንደ ሆነ ይህ ከእኛ ይራቅ።", "ካህኑ ፊንሐስና የማኅበሩ አለቆች፥ ከእርሱ ጋር የነበሩት የእስራኤል አእላፋት አለቆች፥ የሮቤል ልጆችና የጋድ ልጆች የምናሴም ልጆች የተናገሩትን ቃል በሰሙ ጊዜ ነገሩ እጅግ ደስ አሰኛቸው።", "የካህኑም የአልዓዛር ልጅ ፊንሐስ ለሮቤል ልጆችና ለጋድ ልጆች ለምናሴም ልጆች። ይህን መተላለፍ በእግዚአብሔር ላይ አላደረጋችሁምና እግዚአብሔር በመካከላችን እንዳለ ዛሬ እናውቃለን፤ አሁን የእስራኤልን ልጆች ከእግዚአብሔር እጅ አድናችኋል አላቸው።", "የካህኑም የአልዓዛር ልጅ ፊንሐስና አለቆቹ ከሮቤል ልጆችና ከጋድ ልጆች ዘንድ ከገለዓድ አገር ወደ ከነዓን አገር ወደ እስራኤል ልጆች ተመለሱ፥ ወሬም አመጡላቸው።", "ነገሩም የእስራኤልን ልጆች ደስ አሰኘ፤ የእስራኤልም ልጆች እግዚአብሔርን አመሰገኑ፥ ከዚያም ወዲያ የሮቤል ልጆችና የጋድ ልጆች የተቀመጡባትን ምድር ያጠፉ ዘንድ ወጥተው እንዲወጉአቸው አልተናገሩም።", "የሮቤል ልጆችና የጋድ ልጆችም። እግዚአብሔር አምላክ እንደ ሆነ ይህ በመካከላችን ምስክር ነው ሲሉ መሠዊያውን ምስክር ብለው ጠሩት።"]}, {"chapter": "23", "title": "", "verses": ["እንዲህም ሆነ፤ ብዙ ዘመን ከሆነ በኋላ፥ እግዚአብሔርም እስራኤልን በዙሪያቸው ካሉት ጠላቶቻቸው ሁሉ ካሳረፈ በኋላ፥ ኢያሱም በሸመገለ በዕድሜውም ባረጀ ጊዜ፥", "ኢያሱ እስራኤልን ሁሉ ሽማግሌዎቻቸውንም አለቆቻቸውንም ፈራጆቻቸውንም ሹማምቶቻቸውንም ጠርቶ እንዲህ አላቸው። እኔ ሸምግያለሁ፥ በዕድሜም አርጅቻለሁ፤", "እናንተም አምላካቸሁ እግዚአብሔር በእነዚህ አሕዛብ ሁሉ ስለ እናንተ ያደረገውን ሁሉ አይታችኋል፤ ስለ እናንተ የተዋጋ እርሱ አምላካችሁ እግዚአብሔር ነው።", "እነሆ፥ እኔ ካጠፋኋቸው አሕዛብ ሁሉ ጋር ከዮርዳኖስ ጀምሮ በፀሐይ መግቢያ እስካለው እስከ ታላቁ ባሕር ድረስ ለነገዶቻችሁ ርስት እንዲሆኑ የቀሩትን እነዚህን አሕዛብ በዕጣ ከፈልሁላችሁ።", "አምላካችሁም እግዚአብሔር እርሱ ከፊታችሁ በብርቱ ይበትናቸዋል፥ ከፊታችሁም ያሳድዳቸዋል፤ አምላካችሁ እግዚአብሔር እንደ ተናገራችሁም ምድራቸውን ትወርሳላችሁ።", "ስለዚህም በሙሴ ሕግ መጽሐፍ የተጻፈውን ሁሉ ለመጠበቅና ለማድረግ በጣም በርቱ፥ ከእርሱም ወደ ቀኝም ወደ ግራም ፈቀቅ አትበሉ።", "በእናንተ መካከል ወደ ቀሩት ወደ እነዚህ አሕዛብ አትግቡ፤ የአማልክቶቻቸውንም ስም አትጥሩ፥ አትማሉባቸውም፥ አታምልኩአቸውም፥ አትስገዱላቸውም፤", "እስከ ዛሬ ድረስ እንዳደረጋችሁት ወደ አምላካችሁ ወደ እግዚአብሔር ተጠጉ እንጂ።", "እግዚአብሔር ታላላቆችንና ኃይለኞችን አሕዛብ ከፊታችሁ አስወጥቶአል፤ እስከ ዛሬም ድረስ ማንም ሊቋቋማችሁ አልቻለም።", "አምላካችሁ እግዚአብሔር እንደ ተናገራችሁ ስለ እናንተ የሚዋጋ እርሱ ነውና ከእናንተ አንዱ ሰው ሺህ ሰውን ያሳድዳል።", "አምላካችሁን እግዚአብሔርን ትወድዱት ዘንድ ለራሳችሁ እጅግ ተጠንቀቁ።", "እናንተ ግን ተመልሳችሁ በመካከላችሁ ወደ ቀሩት ወደ እነዚህ አሕዛብ ብትጠጉ፥ ከእነርሱም ጋር ብትጋቡ፥ እናንተም ወደ እነርሱ እነርሱም ወደ እናንተ ብትደራረሱ፥", "አምላካችሁ እግዚአብሔር ከሰጣችሁ ከዚህች ከመልካሚቱ ምድር እስክትጠፉ ድረስ መውደቂያና ወጥመድ፥ በጎናችሁም መግረፊያ፥ በዓይናችሁም እሾህ ይሆኑባችኋል እንጂ አምላካችሁ እግዚአብሔር ከእንግዲህ ወዲያ እነዚህን አሕዛብ ከፊታችሁ እንዳያሳድዳቸው ፈጽማችሁ እወቁ።", "እነሆም፥ ዛሬ የምድርን ሁሉ መንገድ እሄዳለሁ፤ እናንተም እግዚአብሔር ስለ እናንተ ከተናገረው ከመልካም ነገር ሁሉ አንድ ነገር እንዳልቀረ በልባችሁ ሁሉ በነፍሳችሁም ሁሉ እወቁ፤ ሁሉ ደርሶላችኋል፤ ከእርሱም አንድ ነገር አልቀረም።", "አምላካችሁ እግዚአብሔር የተናገረው መልካም ነገር ሁሉ እንደ ደረሰላችሁ፥ አምላካችሁ እግዚአብሔር ከሰጣችሁ ከዚህች ከመልካሚቱ ምድር እናንተን እስኪያጠፋችሁ ድረስ እግዚአብሔር እንዲሁ ክፉን ነገር ሁሉ ያመጣባችኋል።", "አምላካችሁ እግዚአብሔር ያዘዛችሁን ቃል ኪዳን ስታፈርሱ፥ ሄዳችሁም ሌሎችን አማልክት ስታመልኩ፥ ስትሰግዱላቸውም፥ በዚያ ጊዜ የእግዚአብሔር ቍጣ ይነድድባችኋል፥ ከሰጣችሁም ከመልካሚቱ ምድር ፈጥናችሁ ትጠፋላችሁ።"]}, {"chapter": "24", "title": "", "verses": ["ኢያሱም የእስራኤልን ነገድ ሁሉ ወደ ሴኬም ሰበሰበ፥ የእስራኤልንም ሽማግሌዎች አለቆቻቸውንም ፈራጆቻቸውንም ሹማምቶቻቸውንም ጠራ። እነርሱም በእግዚአብሔር ፊት ቆሙ።", "ኢያሱም ለሕዝቡ ሁሉ እንዲህ አለ። የእስራኤል አምላክ እግዚአብሔር እንዲህ ይላል። አባቶቻችሁ፥ የአብርሃምና የናኮር አባት ታራ፥ አስቀድመው በወንዝ ማዶ ተቀመጡ፤ ሌሎችንም አማልክት አመለኩ።", "አባታችሁንም አብርሃምን ከወንዝ ማዶ ወስጄ በከነዓን ምድር ሁሉ መራሁት፤ ዘሩንም አበዛሁ፥ ይስሐቅንም ሰጠሁት።", "ለይስሐቅም ያዕቆብንና ዔሳውን ሰጠሁት፤ ለዔሳውም የሴይርን ተራራ ርስት አድርጌ ሰጠሁት፤ ያዕቆብም ልጆቹም ወደ ግብፅ ወረዱ።", "ሙሴንና አሮንንም ላክሁ፥ በመካከላቸውም እንዳደረግሁ ግብፅን ቀሠፍሁ፤ ከዚያም በኋላ አወጣኋቸው።", "አባቶቻችሁንም ከግብፅ አወጣኋቸው፥ ወደ ባሕሩም ደረሳችሁ፤ ግብፃውያንም አባቶቻችሁን በሰረገሎችና በፈረሰኞች እስከ ኤርትራ ባሕር ድረስ አባረሩአቸው።", "ወደ እግዚአብሔርም በጮኹ ጊዜ በእናንተና በግብፃውያን መካከል ጨለማ አደረገ፥ ባሕሩንም መለሰባቸው፥ አሰጠማቸውም፤ ዓይኖቻችሁም በግብፅ ያደረግሁትን አዩ፤ በምድረ በዳም ብዙ ጊዜ ተቀመጣችሁ።", "እኔም በዮርዳኖስ ማዶ ወደ ተቀመጡበት ወደ አሞራውያን ምድር አመጣኋችሁ፤ ከእናንተም ጋር ተዋጉ፥ አሳልፌም በእጃችሁ ሰጠኋችሁ፥ ምድራቸውንም ወረሳችሁ፤ ከፊታችሁም አጠፋኋቸው።", "የሞዓብም ንጉሥ የሴፎር ልጅ ባላቅ ተነሥቶ ከእስራኤል ጋር ተዋጋ፤ እንዲረግማችሁም የቢዖርን ልጅ በለዓምን ልኮ አስጠራው።", "እኔ ግን በለዓምን መስማት አልወደድሁም፤ እርሱም ፈጽሞ ባረካችሁ፥ እኔም ከእጁ አዳንኋችሁ።", "ዮርዳኖስንም ተሻገራችሁ፥ ወደ ኢያሪኮም መጣችሁ፤ የኢያሪኮም ሰዎች፥ አሞራዊው፥ ፌርዛዊው፥ ከነዓናዊው፥ ኬጢያዊው፥ ጌርጌሳዊው፥ ኤዊያዊው፥ ኢያቡሳዊው ተዋጉአችሁ፤ አሳልፌም በእጃችሁ ሰጠኋቸው።", "በፊታችሁም ተርብ ሰደድሁ፥ በሰይፍህም በቀሥትህም ሳይሆን ሁለቱን የአሞራውያንን ነገሥታት ከፊታችሁ አሳደዳቸው።", "ያልደከማችሁበትንም ምድር፥ ያልሠራችኋቸውንም ከተሞች ሰጠኋችሁ፥ ተቀመጣችሁባቸውም፤ ካልተከላችኋቸውም ከወይንና ከወይራ በላችሁ።", "አሁንም እግዚአብሔርን ፍሩ፥ በፍጹምም በእውነተኛም ልብ አምልኩት፤ አባቶቻችሁም በወንዝ ማዶ በግብፅም ውስጥ ያመለኩአቸውን አማልክት ከእናንተ አርቁ፥ እግዚአብሔርንም አምልኩ።", "እግዚአብሔርንም ማምለክ ክፉ መስሎ ቢታያችሁ፥ አባቶቻችሁ በወንዝ ማዶ ሳሉ ያመለኩአቸውን አማልክት ወይም በምድራቸው ያላችሁባቸውን የአሞራውያንን አማልክት ታመልኩ እንደ ሆነ፥ የምታመልኩትን ዛሬ ምረጡ። እኔና ቤቴ ግን እግዚአብሔርን እናመልካለን።", "ሕዝቡም መልሰው እንዲህ አሉ። እግዚአብሔርን ትተን ሌሎች አማልክትን ማምለክ ከእኛ ይራቅ፤", "እኛንና አባቶቻችንን ከባርነት ቤት ከግብፅ ምድር ያወጣን፥ በዓይናችንም ፊት እነዚያን ታላላቅ ተአምራት ያደረገ፥ በሄድንባትም መንገድ ሁሉ ባለፍንባቸውም አሕዛብ ሁሉ መካከል የጠበቀን፥ እርሱ አምላካችን እግዚአብሔር ነውና።", "እግዚአብሔር አሕዛብን ሁሉ፥ በምድሪቱም የተቀመጡትን አሞራውያን ከፊታችን አሳደደ፤ ስለዚህ እርሱ አምላካችን ነውና እግዚአብሔርን እናመልካለን።", "ኢያሱም ሕዝቡን። እርሱ ቅዱስ አምላክ ነውና፥ እርሱም ቀናተኛ አምላክ ነውና እግዚአብሔርን ማምለክ አትችሉም፤ መተላለፋችሁንና ኃጢአታችሁን ይቅር አይልም።", "እግዚአብሔርን ትታችሁ እንግዶችን አማልክት ብታመልኩ፥ መልካም ካደረገላችሁ በኋላ ተመልሶ ክፉ ነገር ያደርግባችኋል፥ ያጠፋችሁማል አላቸው።", "ሕዝቡም ኢያሱን። እንዲህ አይሁን፤ ነገር ግን እግዚአብሔርን እናመልካለን አሉት።", "ኢያሱም ሕዝቡን። እንድታመልኩት እናንተ እግዚአብሔርን እንደ መረጣችሁ በራሳችሁ ላይ ምስክሮች ናችሁ አላቸው፤ እነርሱም። ምስክሮች ነን አሉ።", "እርሱም። አሁን እንግዲህ በመካከላችሁ ያሉትን እንግዶች አማልክት አርቁ፥ ልባችሁንም ወደ እስራኤል አምላክ ወደ እግዚአብሔር አዘንብሉ አላቸው።", "ሕዝቡም ኢያሱን። አምላካችንን እግዚአብሔርን እናመልካለን፥ ድምፁንም እንሰማለን አሉት።", "በዚያም ቀን ኢያሱ ከሕዝቡ ጋር ቃል ኪዳን አደረገ፥ በሴኬምም ሥርዓትና ፍርድ አደረገላቸው።", "ኢያሱም ይህን ቃል ሁሉ በእግዚአብሔር ሕግ መጽሐፍ ጻፈ፤ ታላቁንም ድንጋይ ወስዶ በእግዚአብሔር መቅደስ አጠገብ ከነበረችው ከአድባሩ ዛፍ በታች አቆመው።", "ኢያሱም ለሕዝቡ። እነሆ፥ የተናገረንን የእግዚአብሔርን ቃል ሁሉ ሰምቶአልና ይህ ድንጋይ ይመሰክርብናል፤ እንግዲህ አምላካችሁን እንዳትክዱ ይህ ምስክር ይሆንባችኋል አላቸው።", "ኢያሱም ሕዝቡን በእያንዳንዱ ወደ ርስቱ ሰደደ።", "እንዲህም ሆነ፤ ከዚህ ነገር በኋላ የእግዚአብሔር ባሪያ የነዌ ልጅ ኢያሱ ዕድሜው መቶ አሥር ዓመት ሲሆነው ሞተ።", "በተራራማውም በኤፍሬም አገር በገዓስ ተራራ በሰሜን ባለችው በርስቱ ዳርቻ በተምናሴራ ቀበሩት።", "ኢያሱ ባለበት ዘመን ሁሉ፥ ከኢያሱም በኋላ በነበሩት ለእስራኤልም ያደረገውን የእግዚአብሔርን ሥራ ሁሉ ባወቁት በሽማግሌዎች ዘመን ሁሉ፥ እስራኤል እግዚአብሔርን አመለኩ።", "የእስራኤልም ልጆች ከግብፅ ያወጡትን የዮሴፍን አጥንት ያዕቆብ ከሴኬም አባት ከኤሞር ልጆች በመቶ በግ በገዛው እርሻ በሴኬም ቀበሩት፤ እርሻውም ለዮሴፍ ልጆች ርስት ሆነ።", "የአሮንም ልጅ አልዓዛር ሞተ፤ በተራራማውም በኤፍሬም አገር ለልጁ ለፊንሐስ በተሰጠችው በጊብዓ መሬት ቀበሩት።"]}]}