{"title": "መጽሐፈ ሳሙኤል ካል", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["እንዲህም ሆነ፥ ሳኦል ከሞተ በኋላ ዳዊት አማሌቃውያንን ከመግደል ተመልሶ በጺቅላግ ሁለት ቀን ያህል ተቀመጠ።", "በሦስተኛውም ቀን፥ እነሆ፥ ከሳኦል ሰፈር አንድ ሰው ልብሱን ቀድዶ በራሱም ላይ ትቢያ ነስንሶ መጣ፤ ወደ ዳዊትም በመጣ ጊዜ በግምባሩ ተደፍቶ እጅ ነሣ።", "ዳዊትም። ከወዴት መጣህ? አለው እርሱም። ከእስራኤል ሰፈር ኰብልዬ መጣሁ አለው።", "ዳዊትም። ነገሩ እንደ ምን ሆነ? እስኪ ንገረኝ አለው። እርሱም መልሶ። ሕዝቡ ከሰልፉ ሸሽቶአል፥ ከሕዝቡ ብዙው ወደቁ ሞቱም፤ ሳኦልና ልጁም ዮናታን ደግሞ ሞተዋል አለ።", "ዳዊትም ወሬኛውን ጕልማሳ። ሳኦልና ልጁ ዮናታን እንደ ሞቱ በምን ታውቃለህ? አለው።", "ወሬኛውም ጕልማሳ አለ። በድንገት ወደ ጊልቦዓ ተራራ መጣሁ፥ እነሆም፥ ሳኦል ጦሩን ተመርኵዞ ቆሞ ነበር፤ ሰረገሎችና ፈረሰኞችም ተከትለው ደረሱበት።", "ወደ ኋላውም ዘወር አለና እኔን አይቶ ጠራኝ፤ እኔም። እነሆኝ አልሁ።", "እርሱም። አንተ ማን ነህ? አለኝ፤ እኔም። አማሌቃዊ ነኝ ብዬ መለስሁለት።", "እርሱም። ሰውነቴ ዝሎአልና፥ ደግሞ እስከ አሁን ድረስ ነፍሴ ገና ፈጽማ ሕያው ናትና በላዬ ቆመህ ግደለኝ አለኝ።", "እኔም ከወደቀ በኋላ አለ መዳኑን አይቼ በላዩ ቆሜ ገደልሁት፤ በራሱም ላይ የነበረውን ዘውድ በክንዱም የነበረውን ቢተዋ ወሰድሁ፥ ወደዚህም ወደ ጌታዬ አመጣሁት።", "ዳዊትና ከእርሱ ጋር የነበሩ ሰዎች ሁሉ ልብሳቸውን ይዘው ቀደዱ።", "በሰይፍም ወድቀዋልና ለሳኦልና ለልጁ ለዮናታን ለእግዚአብሔርም ሕዝብ ለእስራኤልም ወገን እንባ እያፈሰሱ አለቀሱ፥ እስከ ማታም ድረስ ጾሙ።", "ዳዊትም ወሬኛውን ጕልማሳ። አንተ ከወዴት ነህ? አለው፤ እርሱም። እኔ የመጻተኛው የአማሌቃዊው ልጅ ነኝ ብሎ መለሰለት።", "ዳዊትም። እግዚአብሔር የቀባውን ለመግደል እጅህን ስትዘረጋ ለምን አልፈራህም? አለው።", "ዳዊትም ከጕልማሶቹ አንዱን ጠርቶ። ወደ እርሱ ቅረብና ውደቅበት አለው። እርሱም መታው፥ ሞተም።", "ዳዊትም። እግዚአብሔር የቀባውን እኔ ገድያለሁ ብሎ አፍህ በላይህ መስክሮአልና ደምህ በራስህ ላይ ይሁን አለው።", "ዳዊትም ስለ ሳኦልና ሰለ ልጁ ስለ ዮናታን ይህን የኀዘን ቅኔ ተቀኘ፥", "የይሁዳንም ልጆች ያስተምሩ ዘንድ አዘዘ። እነሆ፥ ይህ በያሻር መጽሐፍ ተጽፎአል።", "የእስራኤል ክብር በኮረብቶች ላይ ተወግቶ ሞተ፤ ኃያላን እንዴት ወደቁ!", "የፍልስጥኤማውያን ቈነጃጅት ደስ እንዳይላቸው፥ የቈላፋንም ቈነጃጅት እልል እንዳይሉ፥ በጌት ውስጥ አታውሩ፤ በአስቀሎናም አደባባይ የምስራች አትበሉ።", "እናንተ የጊልቦዓ ተራሮች ሆይ፥ የሳኦል ጋሻ በዘይት እንዳልተቀባ፥ የኃያላን ጋሻ በዚያ ወድቆአልና ዝናብና ጠል አይውረድባችሁ፥ ቍርባንንም የሚያበቅል እርሻ አይሁንባችሁ።", "ከሞቱት ደምና ከኃያላን ስብ የዮናታን ቀስት አልተመለሰችም፥ የሳኦልም ሰይፍ በከንቱ አልተመለሰም።", "ሳኦልና ዮናታን የተዋደዱና የተስማሙ ነበሩ፤ በሕይወታቸውና በሞታቸው አልተለያዩም፤ ከንስር ይልቅ ፈጣኖች ነበሩ፤ ከአንበሳም ይልቅ ብርቱዎች ነበሩ።", "የእስራኤል ቈነጃጅት ሆይ፥ ቀይ ሐርና ጥሩ ግምጃ ያለብሳችሁ ለነበረ፥ በወርቀዘቦም ላስጌጣችሁ ለሳኦል አልቅሱለት።", "ኃያላንም በሰልፍ ውስጥ እንዴት ወደቁ! ዮናታንም በኮረብቶችህ ላይ ወድቆአል።", "ወንድሜ ዮናታን ሆይ፥ እኔ ስለ አንተ እጨነቃለሁ፤ በእኔ ዘንድ ውድህ እጅግ የተለየ ነበረ፤ ከሴት ፍቅር ይልቅ ፍቅርህ ለእኔ ግሩም ነበረ።", "ኃያላን እንዴት ወደቁ! የሰልፍም ዕቃ እንዴት ጠፋ!"]}, {"chapter": "2", "title": "", "verses": ["ከዚያም በኋላ ዳዊት። ከይሁዳ ከተሞች ወደ አንዲቱ ልውጣን? ብሎ እግዚአብሔርን ጠየቀ። እግዚአብሔርም። ውጣ አለው። ዳዊትም። ወዴት ልውጣ? አለ። እርሱም። ወደ ኬብሮን ውጣ አለው።", "ዳዊትም ከሁለቱ ሚስቶቹ ከኢይዝራኤላዊቱ ከአኪናሆምና የቀርሜሎሳዊው የናባል ሚስት ከነበረችው ከአቢግያ ጋር ወደዚያ ወጣ።", "ዳዊትም ከእርሱ ጋር የነበሩትን ሰዎችና ቤተ ሰባቸውን ሁሉ አመጣ፤ በኬብሮንም ከተሞች ተቀመጡ።", "የይሁዳም ሰዎች መጥተው በይሁዳ ቤት ይነግሥ ዘንድ ዳዊትን በዚያ ቀቡት። ሳኦልን የቀበሩት የኢያቢስ ገለዓድ ሰዎች ናቸው ብለው ለዳዊት ነገሩት።", "ዳዊትም ወደ ኢያቢስ ገለዓድ ሰዎች መልእክተኞችን ልኮ እንዲህ አላቸው። እናንተ ለጌታችሁ ለሳኦል ይህን ቸርነት አድርጋችኋልና፥ ቀብራችሁትማልና በእግዚአብሔር የተባረካችሁ ሁኑ።", "አሁንም እግዚአብሔር ቸርነትንና እውነትን ያድርግላችሁ፤ ይህንም ነገር አድርጋችኋልና እኔ ደግሞ ይህን ቸርነት እመልስላችኋለሁ።", "አሁንም ጌታችሁ ሳኦል ሞቶአልና እጃችሁ ትጽና፥ እናንተም ጨክኑ፤ ዳግም የይሁዳ ቤት በእነርሱ ላይ ንጉሥ እሆን ዘንድ ቀብተውኛል።", "የሳኦልም ጭፍራ አለቃ የኔር ልጅ አበኔር የሳኦልን ልጅ ኢያቡስቴን ወስዶ ወደመሃናይም አሻገረው፤", "በገለዓድና በአሹራውያን በኢይዝራኤልም በኤፍሬምም በብንያምም በእስራኤልም ሁሉ ላይ አነገሠው።", "የሳኦል ልጅ ኢያቡስቴም በእስራኤል ላይ መንገሥ በጀመረ ጊዜ የአርባ ዓመት ሰው ነበረ፤ ሁለት ዓመትም ነገሠ፤ ነገር ግን የይሁዳ ቤት ዳዊትን ተከተለ።", "ዳዊትም በይሁዳ ቤት ነግሦ በኬብሮን የተቀመጠበት ዘመን ሰባት ዓመት ከስድስት ወር ነበረ።", "የኔር ልጅ አበኔርና የሳኦል ልጅ የኢያቡስቴ ባሪያዎች ከመሃናይም ወደ ገባዖን ወጡ።", "የጽሩያ ልጅ ኢዮአብና የዳዊት ባሪያዎች ወጥተው በገባዖን ውኃ መቆሚያ አጠገብ ተገናኙአቸው፤ በውኃውም መቆሚያ በአንዱ ወገን እነዚህ፥ በሌላውም ወገን እነዚያ ሆነው ተቀመጡ።", "አበኔርም ኢዮአብን። ጕልማሶች ይነሡ፥ በፊታችንም ይቈራቈሱ አለው፤ ኢዮአብም። ይነሡ አለ።", "ለብንያም ወገንና ለሳኦል ልጅ ለኢያቡስቴ አስራ ሁለት፥ ከዳዊትም ባሪያዎች አሥራ ሁለት ተቈጥረው ተነሡ።", "ሁሉም እያንዳንዱ የወደረኛውን ራስ ያዘ፥ ሰይፉንም በወደረኛው ጎን ሻጠ፥ ተያይዘውም ወደቁ። የዚያም ስፍራ ስም የስለታም ሰይፍ እርሻ ተብሎ ተጠራ፥ እርሱም በገባዖን ነው።", "በዚያም ቀን ጽኑ ሰልፍ ሆነ፤ በዳዊትም ባሪያዎች ፊት አበኔርና የእስራኤል ሰዎች ተሸነፉ።", "በዚያም ሦስቱ የጽሩያ ልጆች ኢዮአብና አቢሳ አሣሄልም ነበሩ፤ አሣሄልም እንደ ዱር ሚዳቋ በሩጫ ፈጣን ነበረ።", "አሣሄልም የአበኔርን ፍለጋ ተከታተለ፥ አበኔርንም ከማሳደድ ቀኝና ግራ አላለም።", "አበኔርም ዘወር ብሎ ተመለከተና። አንተ አሣሄል ነህን? አለ። እርሱም። እኔ ነኝ አለ።", "አበኔርም። ወደ ቀኝ ወይም ወደ ግራ ፈቀቅ በል፤ አንድ ጕልማሳ ያዝ፥ መሣርያውንም ውሰድ አለው። አሣሄል ግን እርሱን ከማሳደድ ፈቀቅ ይል ዘንድ እንቢ አለ።", "አበኔርም አሣሄልን። ከምድር ጋር እንዳላጣብቅህ እኔን ከማሳደድ ፈቀቅ በል፤ ወደ ወንድምህ ወደ ኢዮአብ ፊቴን አቅኝቼ አይ ዘንድ እንዴት ይቻለኛል? አለው።", "ነገር ግን ከእርሱ ፈቀቅ ይል ዘንድ እንቢ አለ፤ አበኔርም በጦሩ ጫፍ ሆዱን ወጋው፥ ጦሩም በኋላው ወጣ፥ በዚያም ስፍራ ወድቆ ሞተ። አሣሄልም ወድቆ በሞተበቱ ስፍራ የሚያልፍ ሁሉ ይቆም ነበር።", "ኢዮአብና አቢሳም አበኔርን አሳደዱ፤ በገባዖንም ምድረ በዳ መንገድ በጋይ ፊት ለፊት እስካለው እስከ አማ ኮረብታ ድረስ በወጡ ጊዜ ፀሐይ ጠለቀች።", "የብንያምም ልጆች ወደ አበኔር ተሰበሰቡ፥ በአንድነትም ሆኑ፥ በኮረብታም ራስ ላይ ቆሙ።", "አበኔርም ወደ ኢዮአብ ጮኸ። ሰይፍ በውኑ እስከ ዘላለም ያጠፋልን? ፍጻሜውሳ መራራ እንደ ሆነ አታውቅምን? ሕዝቡ ወንድሞቻቸውን ከማሳደድ ይመለሱ ዘንድ ሕዝቡን የማትናገር እስከ መቼ ነው? አለው።", "ኢዮአብም። ሕያው እግዚአብሔርን! ባትናገር ኖሮ ሕዝቡ በጥዋት ወጥተው በሄዱ ነበር፥ ወንድሞቻቸውንም ማሳደድ በተዉ ነበር አለ።", "ኢዮአብም ቀንደ መለከት ነፋ፥ ሕዝቡም ሁሉ ቆመ፥ ከዚያም በኋላ እስራኤልን አላሳደደም፥ ሰልፍም አላደረገም።", "አበኔርና ሰዎቹም ሌሊቱን ሁሉ ዓረባ እያለፉ ሄዱ፤ ዮርዳኖስንም ተሻገሩ፥ ቢትሮንንም ሁሉ ካለፉ በኋላ ወደ መሃናይም መጡ።", "ኢዮአብም አበኔርን ከማሳደድ ተመለሰ፤ ሕዝቡንም ሁሉ ሰበሰበ፥ ከዳዊትም ባሪያዎች ከአሣሄል ሌላ አሥራ ዘጠኝ ሰዎች ጐደሉ።", "የዳዊትም ባሪያዎች ከብንያምና ከአበኔር ሰዎች ሦስት መቶ ስድሳ ያህል ገደሉ።", "አሣሄልንም አንሥተው በቤተ ልሔም በአባቱ መቃብር ቀበሩት፤ ኢዮአብና ሰዎቹም ሌሊቱን ሁሉ ሄዱ፥ በኬብሮንም አነጉ።"]}, {"chapter": "3", "title": "", "verses": ["በሳኦል ቤትና በዳዊት ቤት መካከል ብዙ ዘመን ጦርነት ሆነ፤ የዳዊት ቤት እየበረታ፥ የሳኦል ቤት ግን እየደከመ የሚሄድ ሆነ።", "ለዳዊትም ወንድ ልጆች በኬብሮን ተወለዱለት፤ በኵሩም ከኢይዝራኤላዊቱ ከአኪናሆም የተወለደው አምኖን ነበረ።", "ሁለተኛውም የቀርሜሎሳዊው የናባል ሚስት ከነበረች ከአቢግያ የተወለደው ዶሎሕያ ነበረ። ሦስተኛውም ከጌሹር ንጉሥ ከተልማይ ልጅ ከመዓካ የተወለደው አቤሴሎም ነበረ።", "አራተኛውም የአጊት ልጅ አዶንያስ፥ አምስተኛውም የአቢጣል ልጅ ሰፋጥያስ ነበረ።", "ስድስተኛውም የዳዊት ልጅ ሚስት የዔግላ ልጅ ይትረኃም ነበረ። እነዚህም ለዳዊት በኬብሮን ተወለዱለት።", "በሳኦል ቤትና በዳዊት ቤት መካከል ጦርነት ሆኖ ሳለ አበኔር በሳኦል ቤት ይበረታ ነበር።", "ለሳኦልም የኢዮሄል ልጅ ሪጽፋ የተባለች ቁባት ነበረችው፤ ኢያቡስቴም አበኔርን። ወደ አባቴ ቁባት ለምን ገባህ? አለው።", "አበኔርም በኢያቡስቴ ቃል እጅግ ተቈጥቶ እንዲህ አለ። እኔ ለአባትህ ለሳኦል ቤት ለወንድሞቹም ለዘመዶቹም ቸርነት አድርጌአለሁ፥ አንተንም ለዳዊት እጅ አሳልፌ አልሰጠሁም፤ አንተም ዛሬ ከዚህች ሴት ጋር ስለ ሠራሁት ኃጢአት ትከስሰኛለህ፤ በውኑ እኔ የውሻ ራስ ነኝን?", "", "ኢያቡስቴም አበኔርን ይፈራው ነበርና አንዳች ይመልስለት ዘንድ አልቻለም።", "አበኔርም ለዳዊት። ምድሪቱ ለማን ናት? ከእኔ ጋር ቃል ኪዳን አድርግ፥ እጄም ከአንተ ጋር ትሆናለች፥ እስራኤልንም ሁሉ ወደ አንተ እመልሰዋለሁ ብለው ይነግሩት ዘንድ መልእክተኞች ሰደደለት።", "ዳዊትም። ይሁን፥ ከአንተ ጋር ቃል ኪዳን አደርጋለሁ፤ ነገር ግን አንድ ነገር ከአንተ እሻለሁ፤ ፊቴን ለማየት በመጣህ ጊዜ፥ የሳኦልን ልጅ ሜልኮልን ካላመጣህልኝ ፊቴን አታይም አለ።", "ዳዊትም ወደ ሳኦል ልጅ ወደ ኢያቡስቴ። በመቶ ፍልስጥኤማውያን ሸለፈት ያጨኋትን ሚስቴን ሜልኮልን ስጠኝ ብሎ መልእክተኞችን ሰደደ።", "ኢያቡስቴም ልኮ ከሌሳ ልጅ ከባልዋ ከፈልጢኤል ወሰዳት።", "ባልዋም እያለቀሰ ከእርስዋ ጋር ሄደ፥ እስከ ብራቂም ድረስ ተከተላት። አበኔርም። ሂድ፥ ተመለስ አለው፤ እርሱም ተመለሰ።", "አበኔርም ለእስራኤል ሽማግሌዎች። አስቀድሞ ዳዊት በእናንተ ላይ ንጉሥ ይሆን ዘንድ ፈልጋችሁ ነበር።", "እግዚአብሔርም ስለ ዳዊት። በባሪያዬ በዳዊት እጅ ሕዝቤን እስራኤልን ከፍልስጥኤማውያን እጅና ከጠላቶቻቸው ሁሉ እጅ አድናለሁ ብሎ ተናግሮአልና እንግዲህ አሁን አድርጉ ብሎ ነገራቸው።", "አበኔርም ደግሞ በብንያም ወገን ጆሮ ተናገረ፤ አበኔርም ደግሞ በእስራኤልና በብንያም ቤት ሁሉ መልካም የነበረውን ለዳዊት ሊነግረው ወደ ኬብሮን ሄደ።", "አበኔርም ከሀያ ሰዎች ጋር ወደ ዳዊት ወደ ኬብሮን መጣ። ዳዊትም ለአበኔርና ከእርሱ ጋር ለነበሩት ሰዎች ግብዣ አደረገላቸው።", "አበኔርም ዳዊትን። ተነሥቼ ልሂድ፥ ከአንተ ጋርም ቃል ኪዳን እንዲያደርጉ፥ ነፍስህም እንደ ወደደች ሁሉን እንድትገዛ እስራኤልን ሁሉ ለጌታዬ ለንጉሥ ልሰብስብ አለው። ዳዊትም አበኔርን አሰናበተው፥ በደኅናም ሄደ።", "በዚያን ጊዜም የዳዊት ባሪያዎችና ኢዮአብ ከዘመቻ ታላቅ ምርኮ ይዘው መጡ። አበኔር ግን ዳዊት አሰናብቶት በደኅና ሄዶ ነበር እንጂ በኬብሮን አልነበረም።", "ኢዮአብና ከእርሱም ጋር የነበረ ጭፍራ ሁሉ በመጡ ጊዜ። የኔር ልጅ አበኔር ወደ ንጉሥ መጣ፥ አሰናበተውም በደኅናውም ሄደ ብለው ሰዎች ለኢዮአብ ነገሩት።", "ኢዮአብም ወደ ንጉሥ ገብቶ። ምን አደረግህ? እነሆ፥ አበኔር መጥቶልህ ነበር፤ በደኅና እንዲሄድ ስለ ምን አሰናበትኸው?", "የኔር ልጅ አበኔር ያታልልህ ዘንድ፥ መውጫህንና መግቢያህንም ያውቅ ዘንድ፥ የምታደርገውንም ነገር ሁሉ ያስተውል ዘንድ እንደ መጣ አታውቅምን? አለው።", "ኢዮአብም ከዳዊት በወጣ ጊዜ መልእክተኞችን ከአበኔር በኋላ ላከ፥ ከሴይርም ጕድጓድም መለሱት። ዳዊት ግን ይህን አላወቀም።", "አበኔርም ወደ ኬብሮን በተመለሰ ጊዜ ኢዮአብ በበር ውስጥ በቈይታ ይናገረው ዘንድ ወደ አጠገቡ ወሰደው፤ በዚያም ለወንድሙ ለአሣሄል ደም ተበቅሎ ሆዱን መታው፥ ሞተም።", "በኋላም ዳዊት ይህ ነገር እንደ ተደረገ በሰማ ጊዜ። ከኔር ልጅ ከአበኔር ደም በእግዚአብሔር ዘንድ ለዘላለም እኔ ንጹሕ ነኝ፥ መንግሥቴም ንጹሕ ነው፤", "በኢዮአብ ራስ ላይና በአባቱ ቤት ሁሉ ላይ ይምጣበት፤ በኢዮአብም ቤት ፈሳሽ ነገር ያለበት ወይም ለምጻም ወይም አንካሳ ወይም በሰይፍ የሚወድቅ ወይም እንጀራ የሌለው ሰው አይታጣ አለ።", "ኢዮአብና ወንድሙ አቢሳም በሰልፍ በገባዖን ወንድማቸው አሣሄልን ገድሎ ነበርና አበኔርን ገደሉት።", "ዳዊትም ኢዮአብንና ከእርሱ ጋር የነበሩትን ሕዝብ ሁሉ። ልብሳችሁን ቅደዱ፥ ማቅም ልበሱ፥ በአበኔርም ፊት አልቅሱ አላቸው። ንጉሡም ዳዊት ከቃሬዛው በኋላ ሄደ።", "አበኔርንም በኬብሮን ቀበሩት፤ ንጉሡም ድምፁን ከፍ አድርጎ በአበኔር መቃብር አጠገብ አለቀሰ፤ ሕዝቡም ሁሉ አለቀሱ። ንጉሡም ለአበኔር።", "አበኔር ሰነፍ እንደሚሞት ይምታልን?", "እጅህ አልታሰረም፥ እግርህም በሰንሰለት አልተያዘም፤ ሰው በዓመፀኞች ፊት እንደሚወድቅ አንተ እንዲሁ ወደቅህ ብሎ የልቅሶ ቅኔ ተቀኘለት። ሕዝቡም ሁሉ ዋይታ አብዝተው አለቀሱ።", "ሕዝቡም ሁሉ ገና ሳይመሽ ዳዊትን እንጀራ ይበላ ዘንድ ሊጋብዙት መጡ፤ ዳዊት ግን። ፀሐይ ሳትጠልቅ እንጀራ ወይም ሌላ ነገር ብቀምስ እግዚአብሔር ይህን ያድርግብኝ፥ ይህንም ይጨምርብኝ ብሎ፤ ማለ።", "ሕዝቡም ሁሉ ይህን ተመለከቱ፥ ደስ አሰኛቸውም፤ በሕዝቡም ሁሉ ፊት ንጉሥ ያደረገው ሁሉ ደስ አሰኛቸው።", "በዚያም ቀን ሕዝቡ ሁሉ እስራኤልም ሁሉ የኔር ልጅ የአበኔር ሞት ከንጉሡ ዘንድ እንዳልሆነ አወቁ።", "ንጉሡም ባሪያዎቹን። ዛሬ በእስራኤል ዘንድ መኰንንና ታላቅ ሰው እንደ ወደቀ አታውቁምን?", "እኔም ዛሬ ምንም ለመንገሥ የተቀባሁ ብሆን ደካማ ነኝ፤ እነዚህም ሰዎች የጽሩያ ልጆች በርትተውብኛል፤ እግዚአብሔር ክፋት በሠራ ላይ እንደ ክፋቱ ይመልስበት አላቸው።"]}, {"chapter": "4", "title": "", "verses": ["የሳኦልም ልጅ ኢያቡስቴ አበኔር በኬብሮን እንደ ሞተ በሰማ ጊዜ እጁ ደከመች፥ እስራኤላውያንም ሁሉ ደነገጡ።", "ለሳኦልም ልጅ ለኢያቡስቴ የጭፍራ አለቆች የሆኑ ሁለት ሰዎች ነበሩት፤ የአንዱም ስም በዓና፥ የሁለተኛውም ስም ሬካብ ነበረ፥ ከብንያምም ልጆች የብኤሮታዊው የሬሞን ልጆች ነበሩ፤ ብኤሮትም ለብንያም ተቈጥራ ነበር።", "ብኤሮታውያንም ወደ ጌቴም ሸሽተው ነበር፥ እስከ ዛሬም ድረስ በዚያ ተጠግተው ነበር።", "ለሳኦልም ልጅ ለዮናታን አንድ ሽባ የሆነ ልጅ ነበረው። የሳኦልና የዮናታን ወሬ ከኢይዝራኤል በመጣ ጊዜ የአምስት ዓመት ልጅ ነበረ፥ ሞግዚቱም አዝላው ሸሸች፤ ፈጥናም ስትሸሽ ወድቆ ሽባ ሆነ። ስሙም ሜምፊቦስቴ ነበር።", "የብኤሮታዊውም የሬሞን ልጆች ሬካብና በዓና ቀኑ ሲሞቅ ወደ ኢያቡስቴ ቤት መጡ፤ እርሱም በቀትር ጊዜ በምንጣፍ ላይ ተኝቶ ነበር።", "በረኛይቱም ስንዴ ታበጥር ነበር፥ አንቀላፍታም ተኝታ ነበር፤ ሬካብና ወንድሙ በዓናም በቀስታ ገቡ።", "ወደ ቤትም በገቡ ጊዜ እርሱ በእልፍኙ በምንጣፉ ላይ ተኝቶ ሳለ መቱት፥ ገደሉትም፤ ራሱንም ቈርጠው ወሰዱት፥ በዓረባም መንገድ ሌሊቱን ሁሉ ሄዱ።", "የኢያቡስቴንም ራስ ይዘው ወደ ዳዊት ወደ ኬብሮን መጡ፥ ንጉሡንም። ነፍስህን ይሻ የነበረው የጠላትህ የሳኦል ልጅ የኢያቡስቴ ራስ እነሆ፤ እግዚአብሔርም ዛሬ ከሳኦልና ከዘሩ ለጌታችን ለንጉሥ ተበቀለለት አሉት።", "ዳዊትም ለብኤሮታዊው ለሬሞት ልጆች ለሬካብና ለወንድሙ ለበዓና እንዲህ ብሎ መለሰላቸው። ነፍሴን ከመከራ ሁሉ ያዳነ ሕያው እግዚአብሔርን!", "መልካም ወሬ የያዘ መስሎት። እነሆ፥ ሳኦል ሞተ ብሎ የነገረኝን የምስራቹ ዋጋ እንዲሆን ይዤ በጺቅላግ ገደልሁት።", "ይልቁንስ በቤቱ ውስጥ በምንጣፉ ላይ ንጹሑን ሰው የገደላችሁትን እናንተን ኃጢአተኞችንማ እንዴት ነዋ? ደሙን ከእጃችሁ አልሻውምን? ከምድርም አላጠፋችሁምን?", "ዳዊትም ጕልማሶቹን አዘዘ፥ ገደሉአቸውም፤ እጃቸውንና እግራቸውን ቈርጠው በኬብሮን በውኃ መቆሚያ አጠገብ አንጠለጠሉአቸው። የኢያቡስቴንም ራስ ወስደው በአበኔር መቃብር በኬብሮን ቀበሩት።"]}, {"chapter": "5", "title": "", "verses": ["የእስራኤልም ነገድ ሁሉ ወደ ኬብሮን ወደ ዳዊት መጥተው። እነሆ፥ እኛ የአጥንትህ ፍላጭ የሥጋህ ቍራጭ ነን።", "አስቀድሞ ሳኦል በእኛ ላይ ንጉሥ ሆኖ ሳለ እስራኤልን የምታወጣና የምታገባ አንተ ነበርህ፤ እግዚአብሔርም። አንተ ሕዝቤን እስራኤልን ትጠብቃለህ፥ በእስራኤልም ላይ አለቃ ትሆናለህ ብሎህ ነበር አሉት።", "የእስራኤልም ሽማግሌዎች ሁሉ ወደ ንጉሡ ወደ ኬብሮን መጡ፤ ንጉሡ ዳዊትም በኬብሮን በእግዚአብሔር ፊት ቃል ኪዳን ከእነርሱ ጋር አደረገ፤ በእስራኤልም ንጉሥ ይሆን ዘንድ ዳዊትን ቀቡት።", "ዳዊትም መንገሥ በጀመረ ጊዜ የሠላሳ ዓመት ልጅ ነበረ፥ አርባ ዓመትም ነገሠ።", "በኬብሮን በይሁዳ ላይ ሰባት ዓመት ከስድስት ወር ነገሠ፤ በኢየሩሳሌምም በእስራኤል ሁሉና በይሁዳ ላይ ሠላሳ ሦስት ዓመት ነገሠ።", "ንጉሡና ሰዎቹም በአገሩ ውስጥ ከተቀመጡት ከኢያቡሳውያን ጋር ለመዋጋት ወደ ኢየሩሳሌም ሄዱ፤ እነርሱም። ዳዊት ወደዚህ ሊገባ አይችልም ብለው አስበው ነበርና ዳዊትን። ዕውሮችንና አንካሶችን ካላወጣህ በቀር ወደዚህ አትገባም አሉት።", "ነገር ግን ዳዊት አምባይቱን ጽዮንን ያዘ፥ እርስዋም የዳዊት ከተማ ናት።", "በዚያም ቀን ዳዊት። ኢያቡሳውያንን የሚመታ በውኃ መሄጃው ይውጣ፤ የዳዊትም ነፍስ የምትጠላቸውን ዕውሮችንና አንካሶችን ያውጣ አለ። ስለዚህም በምሳሌ። ዕውርና አንካሳ ወደ ቤት አይግቡ ተባለ።", "ዳዊትም በአምባይቱ ውስጥ ተቀመጠ፥ የዳዊትም ከተማ ብሎ ጠራት። ዳዊትም ዙሪያዋን ከሚሎ ጀምሮ ወደ ውስጥ ቀጠራት።", "ዳዊትም እየበረታ ሄደ፤ የሠራዊት አምላክ እግዚአብሔርም ከእርሱ ጋር ነበረ።", "የጢሮስም ንጉሥ ኪራም ወደ ዳዊት መልእክተኞችን የዝግባ እንጨትንም አናጢዎችንም ጠራቢዎችንም ላከ፤ ለዳዊትም ቤት ሠሩለት።", "ዳዊትም እግዚአብሔር በእስራኤል ላይ ንጉሥ አድርጎ እንዳጸናው፥ ስለ ሕዝቡ ስለ እስራኤልም መንግሥቱን ከፍ እንዳደረገ አወቀ።", "ዳዊትም ከኬብሮን ከመጣ በኋላ ሌሎቹን ቁባቶቹንና ሚስቶቹን ከኢየሩሳሌም ወሰደ፤ ለዳዊትም ደግሞ ወንዶችና ሴቶች ልጆች ተወለዱለት።", "በኢየሩሳሌምም የተወለዱለት ስማቸው ይህ ነው፤ ሳሙስ፥", "ሶባብ፥ ናታን፥ ሰሎሞን፥ ኢያቤሐር፥ ኤሊሱዔ፥", "ናፌቅ፥ ያፍያ፥ ኤሊሳማ፥ ኤሊዳሄ፥ ኤሊፋላት።", "ፍልስጥኤማውያንም ዳዊት በእስራኤል ላይ ንጉሥ ሆኖ እንደ ተቀባ ሰሙ፥ ፍልስጥኤማውያንም ሁሉ ዳዊትን ሊፈልጉ ወጡ፤ ዳዊትም በሰማ ጊዜ ወደ ምሽጉ ወረደ።", "ፍልስጥኤማውያንም መጥተው በራፋይም ሸለቆ ተበትነው ሰፈሩ።", "ዳዊትም። ወደ ፍልስጥኤማውያን ልውጣን? በእጄስ አሳልፈህ ትሰጣቸዋለህን? ብሎ እግዚአብሔርን ጠየቀ። እግዚአብሔርም ዳዊትን። ፍልስጥኤማውያንን በእርግጥ በእጅህ አሳልፌ እሰጣቸዋለሁና ውጣ አለው።", "ዳዊትም ወደ በኣልፐራሲም መጣ፥ በዚያም መታቸውና። ውኃ እንዲያፈርስ እግዚአብሔር ጠላቶቼን በፊቴ አፈረሳቸው አለ። ስለዚህም የዚያን ስፍራ ስም በኣልፐራሲም ብሎ ጠራው።", "ጣዖቶቻቸውንም በዚያ ተዉ፥ ዳዊትና ሰዎቹም ወሰዱአቸው።", "ፍልስጥኤማውያንም ደግሞ መጡ፥ በራፋይምም ሸለቆ ተበትነው ሰፈሩ።", "ዳዊትም እግዚአብሔርን ጠየቀ፤ እርሱም። በኋላቸው ዞረህ በሾላው ዛፍ ፊት ለፊት ግጠማቸው እንጂ አትውጣ።", "በሾላውም ዛፍ ራስ ውስጥ የሽውሽውታ ድምፅ ስትሰማ፥ በዚያን ጊዜ እግዚአብሔር የፍልስጥኤማውያንን ጭፍራ ለመምታት በፊትህ ወጥቶ ይሆናልና በዚያን ጊዜ ቸኵል አለው።", "ዳዊትም እግዚአብሔር እንዳዘዘው አደረገ፤ ከገባዖንም እስከ ጌዝር ድረስ ፍልስጥኤማውያንን መታ።"]}, {"chapter": "6", "title": "", "verses": ["ዳዊትም ዳግም ከእስራኤል የተመረጡትን ሠላሳ ሺህ ያህል ሰው ሰበሰበ።", "ዳዊትና ከእርሱ ጋር የነበሩት ሕዝብ ሁሉ በይሁዳ ካለች ከበኣል ተነሥተው በኪሩቤል ላይ በተቀመጠ በሠራዊት ጌታ በእግዚአብሔር ስም የተጠራውን የእግዚአብሔርን ታቦት ከዚያ ያመጡ ዘንድ ሄዱ።", "የእግዚአብሔርንም ታቦት በአዲስ ሰረገላ ላይ ጫኑ፥ በኮረብታውም ላይ ከነበረው ከአሚናዳብ ቤት አመጡት፤ የአሚናዳብ ልጆችም ዖዛ እና አሒዮ አዲሱን ሰረገላ ይነዱ ነበር።", "በኮረብታውም ላይ ከነበረው ከአሚናዳብ ቤት የእግዚአብሔርን ታቦት ባመጡ ጊዜ አሒዮ በታቦቱ ፊት ይሄድ ነበር።", "ዳዊትና የእስራኤልም ቤት ሁሉ በቅኔና በበገና በመሰንቆም በከበሮም በነጋሪትና በጸናጽል በእግዚአብሔር ፊት በሙሉ ኃይላቸው ይጫወቱ ነበር።", "ወደ ናኮንም አውድማ በደረሱ ጊዜ በሬዎቹ ይፋንኑ ነበርና ዖዛ እጁን ዘርግቶ የእግዚአብሔርን ታቦት ያዘ።", "የእግዚአብሔርም ቍጣ በዖዛ ላይ ነደደ፥ እግዚአብሔርም ስለ ድፍረቱ በዚያው ቀሠፈው፤ በእግዚአብሔርም ታቦት አጠገብ በዚያው ሞተ።", "እግዚአብሔርም ዖዛን ስለ ሰበረው ዳዊት አዘነ፤ እስከ ዛሬም ድረስ የዚያ ስፍራ ስም የዖዛ ስብራት ተብሎ ተጠራ።", "በዚያም ቀን ዳዊት እግዚአብሔርን ፈራና። የእግዚአብሔር ታቦት ወደ እኔ እንዴት ይመጣል? አለ።", "ዳዊትም የእግዚአብሔርን ታቦት ወደ እርሱ ወደ ዳዊት ከተማ ያመጣው ዘንድ አልወደደም፤ ዳዊትም በጌት ሰው በአቢዳራ ቤት አገባው።", "የእግዚአብሔርም ታቦት በጌት ሰው በአቢዳራ ቤት ሦስት ወር ያህል ተቀመጠ፤ እግዚአብሔርም አቢዳራንና ቤቱን ሁሉ ባረከ።", "ንጉሡ ዳዊትም እግዚአብሔር የአቢዳራን ቤትና የነበረውን ሁሉ ስለ እግዚአብሔር ታቦት እንደ ባረከ ሰማ። ዳዊትም ሄዶ የእግዚአብሔርን ታቦት ከአቢዳራ ቤት ወደ ዳዊት ከተማ በደስታ አመጣው።", "የእግዚአብሔርንም ታቦት የተሸከሙ ስድስት እርምጃ በሄዱ ጊዜ አንድ በሬና አንድ ፍሪዳ ሠዋ።", "ዳዊትም በሙሉ ኃይሉ በእግዚአብሔር ፊት ይዘፍን ነበር፤ ዳዊትም የበፍታ ኤፉድ ለብሶ ነበር።", "ዳዊትና የእስራኤልም ቤት ሁሉ ሆ እያሉ ቀንደ መለከትም እየነፉ የእግዚአብሔርን ታቦት አመጡ።", "የእግዚአብሔርም ታቦት ወደ ዳዊት ከተማ በገባ ጊዜ የሳኦል ልጅ ሜልኮል በመስኮት ሆና ተመለከተች፥ ንጉሡም ዳዊት በእግዚአብሔር ፊት ሲዘልልና ሲዘፍን አየች፤ በልብዋም ናቀችው።", "የእግዚአብሔርንም ታቦት አገቡ፥ ዳዊትም በተከለለት ድንኳን ውስጥ በስፍራው አኖሩት፤ ዳዊትም የሚቃጠልና የደኅንነት መሥዋዕትን በእግዚአብሔር ፊት አሳረገ።", "ዳዊትም የሚቃጠልና የደኅንነት መሥዋዕት ማሳረግ ከፈጸመ በኋላ ሕዝቡን በሠራዊት ጌታ በእግዚአብሔር ስም መረቀ።", "ለሕዝቡም ሁሉ ለእስራኤል ወገን ለወንዱም ለሴቱም ለእያንዳንዱ አንዳንድ እንጀራ አንዳንድም የሥጋ ቍራጭ አንዳንድም የዘቢብ ጥፍጥፍ አከፋፈለ። ሕዝቡም ሁሉ እያንዳንዱ ወደ ቤቱ ሄደ።", "ዳዊትም ቤተ ሰቡን ሊመርቅ ተመለሰ። የሳኦልም ልጅ ሜልኮል ዳዊትን ለመቀበል ወጣችና። ምናምንቴዎች እርቃናቸውን እንደሚገልጡ የእስራኤል ንጉሥ በባሪያዎቹ ቈነጃጅት ፊት እርቃኑን በመግለጡ ምንኛ የተከበረ ነው! አለችው።", "ዳዊትም ሜልኮልን። በእግዚአብሔር ፊት ዘፍኛለሁ፤ በእግዚአብሔር ሕዝብ በእስራኤል ላይ አለቃ እሆን ዘንድ ከአባትሽና ከቤቱ ሁሉ ይልቅ የመረጠኝ እግዚአብሔር የተባረከ ይሁን ስለዚህም በእግዚአብሔር ፊት እጫወታለሁ።", "አሁንም ከሆንሁት ይልቅ የተናቅሁ እሆናለሁ፥ በዓይንሽም እዋረዳለሁ፤ ነገር ግን በተናገርሽው ቈነጃጅት ዘንድ እከብራለሁ አላት።", "የሳኦልም ልጅ ሜልኮል እስከ ሞተችበት ቀን ድረስ ልጅ አልወለደችም።፤"]}, {"chapter": "7", "title": "", "verses": ["እንዲህም ሆነ፤ ንጉሡ በቤቱ በተቀመጠ ጊዜ እግዚአብሔርም በዙሪያው ካሉት ጠላቶቹ ሁሉ ባሳረፈው ጊዜ፥", "ንጉሡ ነቢዩን ናታንን። እኔ ከዝግባ በተሠራ ቤት ተቀምጬአለሁ፥ የእግዚአብሔር ታቦት ግን በመጋረጆች ውስጥ እንደ ተቀመጠ እይ አለው።", "ናታንም ንጉሡን። እግዚአብሔር ከአንተ ጋር ነውና ሂድ፥ በልብህም ያለውን ሁሉ አድርግ አለው።", "በዚያም ሌሊት የእግዚአብሔር ቃል ወደ ናታን መጣ እንዲህም አለው።", "", "ሂድ፥ ለባሪያዬ ለዳዊት ንገረው። እግዚአብሔር እንዲህ ይላል። የእስራኤልን ልጆች ከግብጽ ምድር ካወጣሁበት ቀን ጀምሮ እስከ ዛሬ ድረስ በድንኳንና በማደሪያ እሄድ ነበር እንጂ በቤት አልተቀመጥሁምና አንተ የምኖርበትን ቤት አትሠራልኝም።", "ከእስራኤል ልጆች ሁሉ ጋር ባለፍሁበት ስፍራ ሁሉ። ስለ ምን ቤትን ከዝግባ እንጨት አልሠራችሁልኝም? ብዬ ሕዝቤን እስራኤልን ይጠብቅ ዘንድ ከእስራኤል ነገድ ላዘዝሁት ለአንዱ በውኑ ተናግሬአለሁን?", "አሁንም ዳዊትን ባሪያዬን እንዲህ በለው። የሠራዊት ጌታ እግዚአብሔር እንዲህ ይላል። አንተ መንጋውን ስትከተል በሕዝቤ በእስራኤል ላይ አለቃ ትሆን ዘንድ ከበግ ጥበቃ ወሰድሁህ፤", "በሄድህበትም ሁሉ ከአንተ ጋር ነበርሁ፥ ጠላቶችህንም ሁሉ ከፊትህ አጠፋሁ፤ በምድርም ላይ እንዳሉ እንደ ታላላቆቹ ስም ታላቅ ስም አደርግልሃለሁ።", "", "ዕድሜህም በተፈጸመ ጊዜ ከአባቶችህም ጋር ባንቀላፋህ ጊዜ፥ ከወገብህ የሚወጣውን ዘርህን ከአንተ በኋላ አስነሣለሁ፥ መንግሥቱንም አጸናለሁ።", "እርሱ ለስሜ ቤት ይሠራል፤ የመንግሥቱንም ዙፋን ለዘላለም አጸናለሁ።", "እኔም አባት እሆነዋለሁ፥ እርሱም ልጅ ይሆነኛል፤ ክፉ ነገርም ቢያደርግ፥ ሰው በሚቀጣበት በትርና በሰው ልጆች መቀጫ እገሥጸዋለሁ፤", "ከፊቴም ከጣልሁት ከሳኦል እንዳራቅሁ ምሕረቴን ከእርሱ አላርቅም።", "ቤትህና መንግሥትህም በፊቴ ለዘላለም ይጠነክራል፥ ዙፋንህም ለዘላለም ይጸናል።", "እንደዚህ ቃል ሁሉ እንደዚህም ራእይ ሁሉ ናታን ለዳዊት ነገረው።", "ንጉሡ ዳዊትም ገባ፥ በእግዚአብሔርም ፊት ተቀምጦ እንዲህ አለ። ጌታዬ እግዚአብሔር ሆይ፥ እስከዚህ ያደረስኸኝ እኔ ማን ነኝ?", "ቤቴስ ምንድር ነው? ጌታዬ እግዚአብሔር ሆይ፥ ይህ በፊትህ ጥቂት ነበረ፤ ስለ ባሪያህም ቤት ደግሞ ለሩቅ ዘመን ተናገርህ፤ ጌታዬ እግዚአብሔር ሆይ፥ ይህ የሰው ሕግ ነው።", "ጌታዬ እግዚአብሔር ሆይ፥ አንተ ባሪያህን ታውቃለህና ዳዊትስ ይናገርህ ዘንድ የሚጨምረው ምንድር ነው?", "ለባሪያህም ታስታውቀው ዘንድ ስለ ቃልህ ምክንያትና እንደ ልብህ አሳብ ይህን ታላቅ ነገር ሁሉ አደረግህ።", "ስለዚህም፥ አቤቱ አምላኬ ሆይ፥ እንደ አንተ ያለ የለምና፥ በጆሮአችንም እንደ ሰማን ሁሉ ከአንተ በቀር አምላክ የለምና አንተ ታላቅ ነህ።", "ለእርሱ ለራሱ እንዲሆን ሕዝብን ይቤዥ ዘንድ ለእርሱ ለራሱም ስም ያደርግ ዘንድ፥ በአሕዛብና በአምላኮቻቸውም ፊት ከግብጽ በተቤዠው ሕዝብ ፊት ተአምራትንና ድንቅን ያደርግ ዘንድ እግዚአብሔር እንደ ሄደለት እንደ ሕዝብህ እንደ እስራኤል ያለ በምድር ላይ ምን ሕዝብ አለ?", "ሕዝብህንም እስራኤልን ለዘላለም ሕዝብ አድርገህ አጽንተኸዋል፤ አንተም፥ አቤቱ፥ አምላክ ሆነሃቸዋል።", "አቤቱ አምላክ ሆይ፥ አሁንም ለባሪያህና ለቤቱ የተናገርኸውን ለዘላለም አጽናው፥ እንደ ተናገርህም አድርግ።", "የሠራዊት ጌታ እግዚአብሔር የእስራኤል አምላክ ነው ይባል ዘንድ ስምህ ለዘላለም ታላቅ ይሁን፤ የባሪያህም የዳዊት ቤት በፊትህ የጸና ይሁን።", "አቤቱ የእስራኤል አምላክ የሠራዊት ጌታ ሆይ፥ አንተ። እኔ ቤት እሠራልሃለሁ ብለህ ለባሪያህ ገልጠሃልና ስለዚህ ባሪያህ ይህችን ጸሎት ወደ አንተ ይጸልይ ዘንድ በልቡ ደፈረ።", "ጌታዬ እግዚአብሔር ሆይ፥ አሁንም አንተ አምላክ ነህ፥ ቃልህም እውነት ነው፥ ይህንም መልካም ነገር ለባሪያህ ተናግረሃል።", "ጌታዬ እግዚአብሔር ሆይ፥ አንተ ተናግረሃልና አሁን እንግዲህ ለዘላለም በፊትህ ይሆን ዘንድ የባሪያህን ቤት፥ እባክህ፥ ባርክ፤ በበረከትህም የባሪያህ ቤት ለዘላለም ይባረክ።"]}, {"chapter": "8", "title": "", "verses": ["ከዚህም በኋላ ዳዊት ፍልስጥኤማውያንን መታ፥ አዋረዳቸውም፤ ከፍልስጥኤማውያንም እጅ ሜቴግ አማ የተባለችውን ከተማ ወሰደ።", "ሞዓብን መታ፥ ሞዓባውያንንም በምድር ጥሎ በገመድ ሰፈራቸው፤ በሁለትም ገመድ ለሞት፥ በአንድም ገመድ ሙሉ ለሕይወት ሰፈራቸው፤ ሞዓባውያንም ለዳዊት ገባሮች ሆኑ፥ ግብርም አመጡለት።", "ዳዊትም ደግሞ በኤፍራጥስ ወንዝ አጠገብ የነበረውን ግዛት መልሶ ለመያዝ በሄደ ጊዜ የረአብን ልጅ የሱባን ንጉሥ አድርአዛርን መታ።", "ዳዊትም ከእርሱ ሺህ ሰባት መቶ ፈረሰኞች፥ ሀያ ሺህም እግረኞች ያዘ፤ ዳዊትም የሰረገለኛውን ፈረስ ሁሉ ቋንጃ ቈረጠ፤ ለመቶ ሰረገላ ብቻ አስቀረ።", "ከደማስቆም ሶርያውያን የሱባን ንጉሥ አድርአዛርን ሊረዱ በመጡ ጊዜ ዳዊት ከሶርያውያን ሀያ ሁለት ሺህ ሰዎች ገደለ።", "ዳዊትም በደማስቆ ሶርያ ጭፍሮች አኖረ፥ ሶርያውያንም ለዳዊት ገባሮች ሆኑ፥ ግብርም አመጡለት፤ እግዚአብሔርም ዳዊት በሄደበት ሁሉ ድልን ሰጠው።", "ዳዊትም ለአድርአዛር ባሪያዎች የነበሩትን የወርቅ ጋሾች ወሰደ፥ ወደ ኢየሩሳሌምም ይዞአቸው መጣ።", "ንጉሡም ዳዊት ከአድርአዛር ከተሞች ከቤጣሕና ከቤሮታይ እጅግ ብዙ ናስ ወሰደ።", "የሐማትም ንጉሥ ቶዑ ዳዊት የአድርአዛርን ጭፍራ ሁሉ እንደ መታ ሰማ።", "ቶዑም ከአድርአዛር ጋር ሁልጊዜ ይዋጋ ነበርና ዳዊት አድርአዛርን ድል ስለ መታ ቶዑ ልጁን አዶራምን ደኅንነቱን ይጠይቅ ዘንድ፥ ይመርቀውም ዘንድ ወደ ንጉሥ ዳዊት ላከው፤ እርሱም የብርና የወርቅ የናስም ዕቃ ይዞ መጣ።", "", "ዳዊትም በተመለሰ ጊዜ ከኤዶምያስ አሥራ ስምንት ሺህ ሰዎች በጨው ሸለቆ ውስጥ በመምታቱ ስሙ ተጠራ።", "በኤዶምያስ ሁሉ ጭፍሮች አኖረ፥ ኤዶማውያንም ሁሉ ለዳዊት ገባሮች ሆኑ፤ እግዚአብሔርም ዳዊት በሚሄድበት ሁሉ ድልን ሰጠው።", "ዳዊትም በእስራኤል ሁሉ ላይ ነገሠ፤ ዳዊትም ለሕዝቡ ሁሉ ፍርድንና ጽድቅን አደረገላቸው።", "የጽሩያ ልጅ ኢዮአብም የሠራዊት አለቃ ነበረ፤ የአሒሉድም ልጅ ኢዮሣፍጥ ታሪክ ጸሐፊ ነበረ፤", "የአኪጦብም ልጅ ሳዶቅ፥ የአቢሜሌክም ልጅ አብያታር ካህናት ነበሩ፤ ሠራያም ጸሐፊ ነበረ፤", "የዮዳሄ ልጅ በናያስ በከሊታውያንና በፈሊታውያን ላይ ነበረ፤ የዳዊትም ልጆች አማካሪዎች ነበሩ።"]}, {"chapter": "9", "title": "", "verses": ["ዳዊትም። ስለ ዮናታን ቸርነት አደርግለት ዘንድ ከሳኦል ቤት አንድ ሰው ቀርቶአልን? አለ።", "ከሳኦልም ቤት ሲባ የሚባል አንድ ባሪያ ነበረ፥ ወደ ዳዊትም ጠሩት፤ ንጉሡም። አንተ ሲባ ነህን? አለው። እርሱም። እኔ ባሪያህ ነኝ አለ።", "ንጉሡም። የእግዚአብሔርን ቸርነት አደርግለት ዘንድ ከሳኦል ቤት አንድ ሰው አልቀረምን? አለ። ሲባም ንጉሡን። እግሩ ሽባ የሆነ አንድ የዮናታን ልጅ አለ አለው።", "ንጉሡም። ወዴት ነው? አለው፤ ሲባም ንጉሡን። እነሆ፥ እርሱ በሎዶባር በዓሚኤል ልጅ በማኪር ቤት አለ አለው።", "ንጉሡም ዳዊት ልኮ ከሎዶባር ከዓሚኤል ልጅ ከማኪር ቤት አስመጣው።", "የሳኦልም ልጅ የዮናታን ልጅ ሜምፊቦስቴ ወደ ዳዊት መጣ፥ በግምባሩም ወድቆ እጅ ነሣ፤ ዳዊትም። ሜምፊቦስቴ ሆይ፥ አለ፤ እርሱም። እነሆኝ ባሪያህ አለ።", "ዳዊትም። ስለ አባትህ ስለ ዮናታን ቸርነት ፈጽሜ አደርግልሃለሁና አትፍራ፤ የአባትህንም የሳኦልን ምድር ሁሉ እመልስልሃለሁ፥ አንተም ሁልጊዜ ከገበታዬ እንጀራ ትበላለህ አለው።", "እርሱም። የሞተ ውሻ ወደምመስል ወደ እኔ የተመለከትህ እኔ ባሪያህ ምንድር ነኝ? ብሎ እጅ ነሣ።", "ንጉሡም የሳኦልን ባሪያ ሲባን ጠርቶ። ለሳኦልና ለቤቱ ሁሉ የነበረውን ሁሉ ለጌታህ ልጅ ሰጥቻለሁ።", "አንተና ልጆችህ ሎሌዎችህም ምድሩን እረሱለት፤ ለጌታህም ልጅ እንጀራ ይሆነው ዘንድ ፍሬውን አግባ፤ የጌታህ ልጅ ሜምፊቦስቴ ግን ሁልጊዜ ከገበታዬ ይበላል አለው። ለሲባም አሥራ አምስት ልጆችና ሀያ ባሪያዎች ነበሩት።", "ሲባም ንጉሡን። ጌታዬ ንጉሡ ባሪያውን እንዳዘዘ እንዲሁ ባሪያህ ያደርጋል አለው። ሜምፊቦስቴም ከንጉሡ ልጆች እንደ አንዱ ከዳዊት ገበታ ይበላ ነበር።", "ለሜምፊቦስቴም ሚካ የተባለ ታናሽ ልጅ ነበረው። በሲባም ቤት ያሉ ሁሉ ለሜምፊቦስቴ ያገለግሉ ነበር።", "ሜምፊቦስቴም ከንጉሥ ገበታ ሁልጊዜ እየበላ በኢየሩሳሌም ተቀምጦ ነበር፤ ሁለት እግሩም ሽባ ነበረ።"]}, {"chapter": "10", "title": "", "verses": ["ከዚህ በኋላ የአሞን ልጆች ንጉሥ ሞተ፥ ልጁም ሐኖን በፋንታው ነገሠ።", "ዳዊትም። አባቱ ወረታ እንዳደረገልኝ እኔ ለናዖስ ልጅ ለሐኖን ቸርነት አደርጋለሁ አለ። ዳዊትም አባቱ ስለ ሞተ ሊያጽናናው ባሪያዎቹን ላከ፤ የዳዊትም ባሪያዎች ወደ አሞን ልጆች አገር መጡ።", "የአሞንም ልጆች አለቆች ጌታቸውን ሐኖንን። ዳዊት አባትህን አክብሮ ሊያጽናናህ ባሪያዎቹን ወደ አንተ የላከ ይመስልሃልን? ዳዊትስ ከተማይቱን ለመመርመርና ለመሰለል ለማጥፋትም ባሪያዎቹን የላከ አይደለምን? አሉት።", "ሐኖንም የዳዊትን ባሪያዎች ወስዶ የጢማቸውን ገሚስ ላጨ፥ ልብሳቸውንም እስከ ወገባቸው ድረስ ከሁለት ቀድዶ ሰደዳቸው።", "ዳዊትም ያን በሰማ ጊዜ ሰዎቹ እጅግ አፍረው ነበሩና ተቀባዮች ላከ። ንጉሡም። ጢማችሁ እስኪያድግ ድረስ በኢያሪኮ ተቀመጡ፥ ከዚያም በኋላ ተመለሱ አላቸው።", "የአሞን ልጆች በዳዊት ዘንድ እንደተጠሉ ባዩ ጊዜ፥ የአሞን ልጆች ልከው ከሶርያውያን ከቤትሮዖብና ከሱባ ሀያ ሺህ እግረኞች፥ ከመዓካ ንጉሥም አንድ ሺህ ሰዎች፥ ከጦብም አሥራ ሁለት ሺህ ሰዎች ቀጠሩ።", "ዳዊትም በሰማ ጊዜ ኢዮአብንና የኃያላኑን ሠራዊት ሁሉ ላከ።", "የአሞንም ልጆች ወጥተው በበሩ መግቢያ ፊት ለፊት ተሰለፉ፤ የሱባና የረአብ ሶርያውያን፥ የጦብና የመዓካም ሰዎች ለብቻቸው በሰፊ ሜዳ ላይ ነበሩ።", "ኢዮአብም በፊትና በኋላ ሰልፍ እንደ ከበበው ባየ ጊዜ ከእስራኤል ምርጥ ምርጦቹን ሁሉ መረጠ፥ በሶርያውያንም ፊት ለሰልፍ አኖራቸው።", "የቀረውንም ሕዝብ በወንድሙ በአቢሳ እጅ አድርጎ በአሞን ልጆች ፊት ለሰልፍ አኖራቸው።", "ሶርያውያን ቢበረቱብኝ ትረዳኛለህ፤ የአሞን ልጆች ቢበረቱብህ እኔ መጥቼ እረዳሃለሁ።", "አይዞህ፤ ስለ ሕዝባችንና ስለ አምላካችንም ከተሞች እንበርታ፤ እግዚአብሔርም ደስ ያሰኘውን ያድርግ አለ።", "ኢዮአብና ከእርሱም ጋር የነበረው ሕዝብ ከሶርያውያን ጋር ሊዋጉ ቀረቡ፥ እነርሱም ከፊቱ ሸሹ።", "የአሞንም ልጆች ሶርያውያን እንደ ሸሹ ባዩ ጊዜ እነርሱ ደግሞ ከአቢሳ ፊት ሸሹ፥ ወደ ከተማይቱም ገቡ፤ ኢዮአብም ከአሞን ልጆች ዘንድ ተመልሶ ወደ ኢየሩሳሌም መጣ።", "ሶርያውያንም በእስራኤል ፊት እንደ ተሸነፉ ባዩ ጊዜ በአንድነት ተሰበሰቡ።", "አድርአዛርም ልኮ በወንዝ ማዶ የነበሩትን ሶርያውያን፥ አመጣ፤ ወደ ኤላምም መጡ፥ የአድርአዛርም ሠራዊት አለቃ ሶባክ በፊታቸው ነበረ።", "ዳዊትም በሰማ ጊዜ እስራኤልን ሁሉ ሰበሰበ፥ ዮርዳኖስንም ተሻግሮ ወደኤላም መጣ፤ ሶርያውያንም በዳዊት ፊት ተሰልፈው ከእርሱ ጋር ተዋጉ።", "ሶርያውያንም ከእስራኤል ፊት ሸሹ፤ ዳዊትም ከሶርያውያን ሰባት መቶ ሰረገለኞች አርባ ሺህም ፈረሰኞች ገደለ፤ የሠራዊቱንም አለቃ ሶባክን መታ፥ እርሱም በዚያ ሞተ።", "ለአድርአዛርም የሚገብሩ ነገሥታት ሁሉ በእስራኤል ፊት እንደ ተሸነፉ ባዩ ጊዜ ከእስራኤል ጋር ታረቁ፥ ገበሩላቸውም። ሶርያውያንም ከዚያ ወዲያ የአሞንን ልጆች ይረዱ ዘንድ ፈሩ።"]}, {"chapter": "11", "title": "", "verses": ["እንዲህም ሆነ፤ በዓመቱ መለወጫ ነገሥታት ወደ ሰልፍ በሚወጡበት ጊዜ፥ ዳዊት ኢዮአብን ከእርሱም ጋር ባሪያዎቹን እስራኤልንም ሁሉ ሰደደ። የአሞንም ልጆች አገር አጠፉ፥ ረባትንም ከበቡ፤ ዳዊት ግን በኢየሩሳሌም ቀርቶ ነበር።", "እንዲህም ሆነ፤ ወደ ማታ ጊዜ ዳዊት ከምንጣፉ ተነሣ፥ በንጉሥም ቤት በሰገነት ላይ ተመላለሰ፤ በሰገነቱ ሳለ አንዲት ሴት ስትታጠብ አየ፤ ሴቲቱም መልከ መልካም ነበረች።", "ዳዊትም ልኮ ስለ ሴቲቱ ጠየቀ፤ አንድ ሰውም። ይህች የኤልያብ ልጅ የኬጢያዊው የኦርዮ ሚስት ቤርሳቤህ አይደለችምን? አለ።", "ዳዊትም መልእክተኞች ልኮ አስመጣት፤ ወደ እርሱም ገባች፥ ከርኵሰትዋም ነጽታ ነበርና ከእርስዋ ጋር ተኛ፤ ወደ ቤትዋም ተመለሰች።", "ሴቲቱም አረገዘች፥ ወደ ዳዊትም። አርግዤአለሁ ብላ ላከችበት።", "ዳዊትም ወደ ኢዮአብ። ኬጢያዊውን ኦርዮን ስደድልኝ ብሎ ላከ። ኢዮአብም ኦርዮን ወደ ዳዊት ሰደደው።", "ኦርዮም ወደ እርሱ በመጣ ጊዜ ዳዊት የኢዮአብንና የሕዝቡን ደኅንነት፥ ሰልፉም እንዴት እንደ ሆነ ጠየቀው።", "ዳዊትም ኦርዮን። ወደ ቤትህ ሂድ፥ እግርህንም ታጠብ አለው። ኦርዮም ከንጉሡ ቤት ሲወጣ ማለፊያ የንጉሥ መብል ተከትሎት ሄደ።", "ኦርዮ ግን ከጌታው ባሪያዎች ሁሉ ጋር በንጉሥ ቤት ደጅ ተኛ፥ ወደ ቤቱም አልወረደም።", "ኦርዮ ወደ ቤቱ አልሄደም ብለው ለዳዊት ነገሩት፤ ዳዊትም ኦርዮን። አንተ ከመንገድ የመጣህ አይደለምን? ስለ ምን ወደ ቤትህ አልወረድህም? አለው።", "ኦርዮም ዳዊትን። ታቦቱና እስራኤል ይሁዳም በጎጆ ተቀምጠዋል፤ ጌታዬ ኢዮአብና የጌታዬም ባሪያዎች በሰፊ ሜዳ ሰፍረዋል፤ እኔ ልበላና ልጠጣ ወይስ ከሚስቴ ጋር ልተኛ ወደ ቤቴ እሄዳለሁን? በሕይወትህና በሕያው ነፍስህ እምላለሁ! ይህን ነገር አላደርገውም አለው።", "ዳዊትም ኦርዮን። ዛሬ ደግሞ በዚህ ተቀመጥ፥ ነገም አሰናብትሃለሁ አለው። ኦርዮም በዚያ ቀንና በነጋው በኢየሩሳሌም ተቀመጠ።", "ዳዊትም ጠራው፥ በፊቱም በላና ጠጣ፥ አሰከረውም፤ ነገር ግን በመሸ ጊዜ ወጥቶ ከጌታው ባሪያዎች ጋር በምንጣፉ ላይ ተኛ፥ ወደ ቤቱም አልወረደም።", "በነጋም ጊዜ ዳዊት ለኢዮአብ ደብዳቤ ጻፈ፥ በኦርዮም እጅ ላከው።", "በደብዳቤውም። ኦርዮን ጽኑ ሰልፍ ባለበት በፊተኛው ስፍራ አቁሙት፥ ተመትቶም ይሞት ዘንድ ከኋላው ሽሹ ብሎ ጻፈ።", "ኢዮአብም ከተማይቱን በከበበ ጊዜ ጀግኖች እንዳሉበት በሚያውቀው ስፍራ ኦርዮን አቆመው።", "የከተማይቱም ሰዎች ወጥተው ከኢዮአብ ጋር ተዋጉ፤ ከዳዊትም ባሪያዎች ከሕዝቡ አንዳንዱ ወደቁ፤ ኬጢያዊው ኦርዮም ደግሞ ሞተ።", "ኢዮአብም ልኮ በሰልፍ የሆነውን ሁሉ ለዳዊት ነገረው።", "ለመልእክተኛውም እንዲህ ብሎ አዘዘው። የሰልፉን ነገር ሁሉ ለንጉሡ ነግረህ በፈጸምህ ጊዜ።", "ስትዋጉ ወደ ከተማይቱ ለምን ቀረባችሁ? ከቅጥሩ በላይ ፍላጻ እንዲወረወር አታውቁምን?", "የሩቤሼትን ልጅ አቤሜሌክን ማን ገደለው? ከቅጥር ላይ የወፍጮ መጅ ጥላ በቴቤስ ላይ የገደለችው አንዲት ሴት አይደለችምን? ስለ ምን ወደ ቅጥሩ እንደዚህ ቀርባችሁ? ብሎ ንጉሡ ሲቈጣ ብታይ፥ አንተ። ባሪያህ ኬጢያዊው ኦርዮ ደግሞ ሞተ በለው።", "መልእክተኛውም ተነሥቶ ሄደ፥ ኢዮአብም ያዘዘውን ሁሉ ለዳዊት ነገረው።", "መልእክተኛውም ዳዊትን። ሰዎቹ በረቱብን፥ ወደ ሜዳም ወጡብን፤ እኛም ወደቅንባቸው፥ እስከ ከተማይቱም በር ድረስ ተከተልናቸው።", "ፍላጻ የሚወረውሩም በቅጥሩ ላይ ሆነው በባሪያዎችህ ላይ ወረወሩ፤ ከንጉሡም ባሪያዎች አንዳንድ ሞቱ፥ ባሪያህም ኬጢያዊው ኦርዮ ደግሞ ሞተ አለው።", "ዳዊትም መልእክተኛውን። ሰይፍ አንድ ጊዜ ይህን አንድ ጊዜም ያን ያጠፋልና ይህ ነገር በዓይንህ አይክፋ፤ ከተማይቱን የሚወጉትን አበርታ፥ አፍርሳትም ብለህ ለኢዮአብ ንገረው፤ አንተም አጽናው አለው።", "የኦርዮም ሚስት ባልዋ ኦርዮ እንደሞተ በሰማች ጊዜ ለባልዋ አለቀሰች።", "የልቅሶዋም ወራት ሲፈጸም ዳዊት ልኮ ወደ ቤቱ አስመጣት፥ ሚስትም ሆነችው፥ ወንድ ልጅም ወለደችለት፤ ነገር ግን ዳዊት ያደረገው ነገር ሁሉ በእግዚአብሔር ፊት ክፉ ሆነ።"]}, {"chapter": "12", "title": "", "verses": ["እግዚአብሔርም ናታንን ወደ ዳዊት ላከ፥ ወደ እርሱም መጥቶ አለው። በአንድ ከተማ አንዱ ባለጠጋ አንዱም ድሀ የሆኑ ሁለት ሰዎች ነበሩ።", "ባለጠጋውም እጅግ ብዙ በግና ላም ነበረው።", "ለድሀው ግን ከገዛት አንዲት ታናሽ በግ በቀር አንዳች አልነበረውም፤ አሳደጋትም፥ ከልጆቹም ጋር በእርሱ ዘንድ አደገች፤ እንጀራውንም ትበላ፥ ከዋንጫውም ትጠጣ፥ በብብቱም ትተኛ ነበር፥ እንደ ልጁም ነበረች።", "ወደ ባለጠጋውም እንግዳ በመጣ ጊዜ ከበጉና ከላሙ ወስዶ ለዚያ ወደ እርሱ ለመጣው እንግዳ ያዘጋጅለት ዘንድ ሳሳ፤ የዚያንም የድሀውን ሰው በግ ወስዶ ለዚያ ለመጣው ሰው አዘጋጀ።", "ዳዊትም በዚያ ሰው ላይ እጅግ ተቈጥቶ ናታንን። ሕያው እግዚአብሔርን! ይህን ያደረገ ሰው የሞት ልጅ ነው።", "ይህን አድርጎአልና፥ አላዘነምና ስለ አንዲቱ በግ አራት ይመልስ አለው።", "ናታንም ዳዊትን አለው። ያ ሰው አንተ ነህ። የእስራኤል አምላክ እግዚአብሔር እንዲህ ይላል። በእስራኤል ላይ ንጉሥ ልትሆን ቀባሁህ፥ ከሳኦልም እጅ አዳንሁህ፤", "የጌታህንም ቤት ሰጠሁህ፥ የጌታህንም ሚስቶች በብብትህ ጣልሁልህ፤ የእስራኤልንና የይሁዳን ቤት ሰጠሁህ፤ ይህም አንሶ ቢሆን ኖሮ ከዚህ የበለጠ እጨምርልህ ነበር።", "አሁንስ በፊቱ ክፉ ትሠራ ዘንድ የእግዚአብሔርን ነገር ለምን አቃለልህ? ኬጢያዊውን ኦርዮን በሰይፍ መትተሃል፥ ሚስቱንም ለአንተ ሚስት ትሆን ዘንድ ወስደሃል፤ እርሱንም በአሞን ልጆች ሰይፍ ገድለሃል።", "ስለዚህም አቃልለኸኛልና፥ የኬጢያዊውንም የኦርዮን ሚስት ለአንተ ሚስት ትሆን ዘንድ ወስደሃልና ለዘላለም ከቤትህ ሰይፍ አይርቅም።", "እግዚአብሔር እንዲህ ይላል። እነሆ፥ ከቤትህ ክፉ ነገር አስነሣብሃለሁ፤ ሚስቶችህንም በዓይንህ ፊት እወስዳለሁ፥ ለዘመድህም እሰጣቸዋለሁ፥ በዚህችም ፀሐይ ዓይን ፊት ከሚስቶችህ ጋር ይተኛል።", "አንተ ይህን በስውር አድርገኸዋል፤ እኔ ግን ይህን በእስራኤል ሁሉ ፊትና በፀሐይ ፊት አደርገዋለሁ።", "ዳዊትም ናታንን። እግዚአብሔርን በድያለሁ አለው። ናታንም ዳዊትን። እግዚአብሔር ደግሞ ኃጢአትህን አርቆልሃል፤ አትሞትም።", "ነገር ግን በዚህ ነገር ለእግዚአብሔር ጠላቶች ታላቅ የስድብ ምክንያት አድርገሃልና ስለዚህ ደግሞ የተወለደልህ ልጅ ፈጽሞ ይሞታል አለው።", "ናታንም ወደ ቤቱ ተመለሰ። እግዚአብሔርም የኦርዮ ሚስት ለዳዊት የወለደችውን ሕፃን ቀሠፈ፥ እጅግም ታምሞ ነበር።", "ዳዊትም ስለ ሕፃኑ እግዚአብሔርን ለመነ፤ ዳዊትም ጾመ፥ ገብቶም በመሬት ላይ ተኛ።", "የቤቱም ሽማግሌዎች ተነሥተው ከምድር ያነሡት ዘንድ በአጠገቡ ቆሙ፤ እርሱ ግን እንቢ አለ፥ ከእነርሱም ጋር እንጀራ አልበላም።", "በሰባተኛውም ቀን ሕፃኑ ሞተ። የዳዊትም ባሪያዎች። ሕፃኑ በሕይወት ሳለ ብንነግረው አልሰማንም፤ ይልቁንስ ሕፃኑ እንደ ሞተ ብንነግረው እንዴት ይሆን? በነፍሱ ክፉ ያደርጋል ብለው ሕፃኑ እንደ ሞተ ይነግሩት ዘንድ ፈሩ።", "ዳዊትም ባሪያዎቹ በሹክሹክታ ሲነጋገሩ ባየ ጊዜ ዳዊት ሕፃኑ እንደ ሞተ አወቀ፤ ዳዊትም ባሪያዎቹን። ሕፃኑ ሞቶአል? አላቸው። እነርሱም። ሞቶአል አሉት።", "ዳዊትም ከምድር ተነሥቶ ታጠበ፥ ተቀባም፥ ልብሱንም ለወጠ፤ ወደ እግዚአብሔርም ቤት ገብቶ ሰገደ። ወደ ቤቱም መጣ። እንጀራ አምጡልኝ አለ፤ በፊቱም አቀረቡለት፥ በላም።", "ባሪያዎቹም። ይህ ያደረግኸው ነገር ምንድር ነው? በሕይወት ሳለ ስለ ሕፃኑ ጾምህና አለቀስህ፤ ከሞተ በኋላ ግን ተነሥተህ እንጀራ በላህ አሉት።", "እርሱም። ሕፃኑ ሕያው ሳለ። እግዚአብሔር ይምረኝ፥ ሕፃኑም በሕይወት ይኖር እንደ ሆነ ማን ያውቃል? ብዬ ጾምሁ አለቅሰሁም።", "አሁን ግን ሞቶአል፤ የምጾመው ስለ ምንድር ነው? በውኑ እንግዲህ እመልሰው ዘንድ ይቻለኛልን? እኔ ወደ እርሱ እሄዳለሁ እንጂ እርሱ ወደ እኔ አይመለስም አለ።", "ዳዊትም ሚስቱን ቤርሳቤህን አጽናናት፥ ወደ እርስዋም ገባ፥ ከእርስዋም ጋር ተኛ፤ ወንድ ልጅም ወለደች፥ ስሙንም ሰሎሞን ብሎ ጠራው። እግዚአብሔርም ወደደው፤", "ደግሞም በነቢዩ በናታን እጅ ልኮ ስሙን ስለ እግዚአብሔር ይዲድያ ብሎ ጠራው።", "ኢዮአብም የአሞንን ልጆች ከተማ ረባትን ወጋ፥ የውኃውንም ከተማ ያዘ።", "ኢዮአብም ወደ ዳዊት። ረባትን ወግቻለሁ፥ የውኃውንም ከተማ ይዤአለሁ።", "አሁንም ከተማይቱን እንዳልይዝ፥ በስሜም እንዳትጠራ፥ የቀረውን ሕዝብ ሰብስብ፥ ከተማይቱንም ከብበህ ያዝ ብሎ መልእክተኞችን ላከ።", "ዳዊትም ሕዝቡን ሁሉ ሰብስቦ ወደ ረባት ሄደ፥ ወግቶም ያዛት።", "የንጉሣቸውንም ዘውድ ከራሱ ላይ ወሰደ። ክብደቱም አንድ መክሊት ወርቅ ያህል ነበር፥ ክቡር ዕንቍም ነበረበት፤ ዳዊትም በራሱ ላይ አደረገው። ከከተማይቱም እጅግ ብዙ ምርኮ አወጣ።", "በውስጥዋም የነበሩትን ሕዝብ አውጥቶ በመጋዝና በብረት መቈፈሪያና በብረት መጥረቢያ እንዲሠሩ አደረጋቸው፤ የሸክላ ጡብም እንዲያቃጥሉ አደረጋቸው፤ በአሞን ልጆች ከተሞች ሁሉ እንዲህ አደረገ። ዳዊትም ሕዝቡም ሁሉ ወደ ኢየሩሳሌም ተመለሱ።"]}, {"chapter": "13", "title": "", "verses": ["ከዚህም በኋላ እንዲህ ሆነ፤ ለዳዊት ልጅ ለአቤሴሎም አንዲት የተዋበች እኅት ነበረችው፥ ስምዋም ትዕማር ነበረ፤ የዳዊትም ልጅ አምኖን ወደዳት።", "አምኖንም ከእኅቱ ከትዕማር የተነሣ እጅግ ስለ ተከዘ ታመመ፤ ድንግልም ነበረችና አንዳች ያደርጋት ዘንድ በዓይኑ ፊት ጭንቅ ሆኖበት ነበር።", "ለአምኖንም የዳዊት ወንድም የሳምዓ ልጅ ኢዮናዳብ የሚባል ወዳጅ ነበረው፤ ኢዮናዳብም እጅግ ብልህ ሰው ነበረ።", "እርሱም። የንጉሥ ልጅ ሆይ፥ ስለ ምን ቀን በቀን እንዲህ ከሳህ? አትነግረኝምን? አለው። አምኖንም። የወንድሜን የአቤሴሎምን እኅት ትዕማርን እወድዳታለሁ አለው።", "ኢዮናዳብም። ታምሜአለሁ ብለህ በአልጋህ ላይ ተኛ፤ አባትህም ሊያይህ በመጣ ጊዜ። እኅቴ ትዕማር እንድትመጣና እኔ የምበላውን እንጀራ እንድትሰጠኝ፥ መብሉንም እኔ እያየሁ እንድታዘጋጅልኝ፥ ከእጅዋም እንድበላው እለምንሃለሁ በል አለው።", "እንዲሁም አምኖን። ታምሜአለሁ ብሎ ተኛ፤ ንጉሡም ሊያየው በመጣ ጊዜ አምኖን ንጉሡን። እኅቴ ትዕማር እንድትመጣና እኔ እያየሁ ሁለት እንጎቻ እንድታደርግልኝ፥ ከእጅዋም እንድበላ እለምንሃለሁ አለው።", "ዳዊትም። መብልን ታዘጋጂለት ዘንድ ወደ ወንድምሽ ወደ አምኖን ቤት ሂጂ ብሎ መልእክተኞችን ወደ ትዕማር ቤት ላከ።", "ትዕማርም ወደ ወንድምዋ ወደ አምኖን ቤት ሄደች፥ ተኝቶም ነበር፤ ዱቄትም ወስዳ ለወሰች፥ እያየም እንጎቻ አደረገች፥ ጋገረችም።", "ምጣዱንም ወስዳ በፊቱ ገለበጠች እርሱ ግን ይበላ ዘንድ እንቢ አለ። አምኖንም። ሰውን ሁሉ ከእኔ ዘንድ አስወጡ አለ፤ ሰውም ሁሉ ከእርሱ ዘንድ ወጣ።", "አምኖንም ትዕማርን። ከእጅሽ እበላ ዘንድ መብሉን ወደ እልፍኙ አግቢው አላት፤ ትዕማርም የሠራችውን እንጎቻ ወስዳ ወንድምዋ አምኖን ወዳለበት እልፍኝ አገባችው።", "መብሉንም ባቀረበች ጊዜ ያዛትና። እኅቴ ሆይ፥ ነዪ ከእኔም ጋር ተኚ አላት።", "እርስዋ መልሳ። ወንድሜ ሆይ፥ አይሆንም፤ እንዲህ ያለ ነገር በእስራኤል ዘንድ አይገባምና አታሳፍረኝ፤ ይህንም ነውረኛ ሥራ አታድርግ።", "እኔም ነውሬን ወዴት ልሸከም? አንተም በእስራኤል ዘንድ ከምናምንቴዎች እንደ አንዱ ትሆናለህ፤ እንግዲህስ ለንጉሡ ንገረው፥ እኔንም አይነሣህም አለችው።", "ቃልዋን ግን አልሰማም፤ ከእርስዋም ይልቅ ብርቱ ነበረና በግድ አስነወራት፥ ከእርስዋም ጋር ተኛ።", "ከዚያም በኋላ አምኖን ፈጽሞ ጠላት፤ አስቀድሞም ከወደዳት ውድ ይልቅ በኋላ የጠላት ጥል በለጠ። አምኖንም። ተነሥተሽ ሂጂ አላት።", "እርስዋም። አይሆንም፤ ቀድሞ ከሠራኸው ክፋት ይልቅ አኔን በማውጣትህ የበለጠ ክፋት ትሠራለህ አለችው፤ እርሱ ግን አልሰማትም።", "የሚያገለግለውንም ብላቴና ጠርቶ። ይህችን ሴት ከፊቴ አስወጥተህ በሩን ዝጋባት አለው።", "ብዙ ኅብር ያለውንም ልብስ ለብሳ ነበር፥ እንዲህ ያለውን ልብስ የንጉሡ ልጆች ደናግሉ ይለብሱ ነበርና፤ አገልጋዩም አስወጥቶ በሩን ዘጋባት።", "ትዕማርም በራስዋ ላይ አመድ ነስንሳ፥ ብዙ ኅብርም ያለውን ልብስዋን ተርትራ፥ እጅዋንም በራስዋ ላይ ጭና እየጮኸች ሄደች።", "ወንድምዋም አቤሴሎም። ወንድምሽ አምኖን ከአንቺ ጋር ነበረን? እኅቴ ሆይ፥ አሁን ግን ዝም በዪ፤ ወንድምሽ ነው፤ ይህን ነገር በልብሽ አትያዢው አላት። ትዕማርም በወንድምዋ በአቤሴሎም ቤት ብቻዋን ተቀመጠች።", "ንጉሡም ዳዊት ይህን ነገር ሁሉ በሰማ ጊዜ እጅግ ተቈጣ፤ ነገር ግን የበኵር ልጁ ነበረና ስለ ወደደው የልጁን የአምኖን ነፍስ አላሳዘነም።", "አቤሴሎምም እኅቱን ትዕማርን ስላሳፈራት አምኖንን ጠልቶታልና አቤሴሎም አምኖንን ክፉም ሆነ መልካምም አልተናገረውም።", "ከሁለት ዓመትም በኋላ አቤሴሎም በኤፍሬም አቅራቢያ ባለችው በቤላሶር በጎቹን አሸለተ፤ አቤሴሎምም የንጉሡን ልጆች ሁሉ ጠራ።", "አቤሴሎምም ወደ ንጉሡ መጥቶ። እነሆ፥ ባሪያህ በጎቹን ያሸልታል፤ ንጉሡና ሎሌዎቹ ከባሪያህ ጋር ይሂዱ አለው።", "ንጉሡም አቤሴሎምን። ልጄ ሆይ፥ እንከብድብሃለንና ሁላችን እንመጣ ዘንድ አይሆንም አለው። የግድም አለው፥ እርሱ ግን መረቀው እንጂ ለመሄድ እንቢ አለ።", "አቤሴሎምም። አንተ እንቢ ካልህ ወንድሜ አምኖን ከእኛ ጋር እንዲሄድ እለምንሃለሁ አለ። ንጉሡም። ከአንተ ጋር ለምን ይሄዳል? አለው።", "አቤሴሎምም የግድ አለው፥ አምኖንንና የንጉሡንም ልጆች ሁሉ ከእርሱ ጋር ሰደደ።", "አቤሴሎምም እንደ ንጉሥ ግብዣ ያለ ግብዣ አደረገ፤ አቤሴሎምም አገልጋዮቹን። አምኖን የወይን ጠጅ ጠጥቶ ልቡን ደስ ባለው ጊዜ እዩ። አምኖንን ግደሉ ባልኋችሁም ጊዜ ግደሉት፥ አትፍሩም፤ ያዘዝኋችሁም እኔ ነኝና በርቱ ጽኑም ብሎ አዘዛቸው።", "የአቤሴሎም አገልጋዮች አቤሴሎም እንዳዘዛቸው በአምኖን ላይ አደረጉበት። የንጉሡም ልጆች ሁሉ ተነሥተው በየበቅሎቻቸው ተቀምጠው ሸሹ።", "ገናም በመንገድ ሲሄዱ ለዳዊት። አቤሴሎም የንጉሡን ልጆች ሁሉ ገድሎአል፥ ከእነርሱም አንድ አልቀረም የሚል ወሬ መጣለት።", "ንጉሡም ተነሥቶ ልብሱን ቀደደ፥ በምድር ላይም ወደቀ፤ ባሪያዎቹም ሁሉ ልብሳቸውን ቀድደው በአጠገቡ ቆሙ።", "የዳዊትም ወንድም የሳምዓ ልጅ ኢዮናዳብ። ጌታዬ ጕልማሶቹ የንጉሡ ልጆች ሁሉ እንደ ሞቱ አያስብ፤ እኅቱን ትዕማርን በግድ ካስነወራት ጀምሮ በአቤሴሎም ዘንድ የተቈረጠ ነገር ነበረና የሞተ አምኖን ብቻ ነው።", "አሁንም የሞተ አምኖን ብቻ ነው እንጂ የንጉሥ ልጆች ሁሉ ሞቱ ብሎ ጌታዬ ንጉሡ ይህን ነገር በልቡ አያኑር አለው።", "አቤሴሎምም ኰበለለ። ጕበኛውም ጕልማሳ ዓይኑን ከፍ አደረገ፥ እነሆም፥ ብዙ ሰዎች በኋላው በተራራው አጠገብ በመንገድ ሲመጡ አየ።", "ኢዮናዳብም ንጉሡን። እነሆ፥ የንጉሡ ልጆች መጥተዋል፤ ባሪያህ እንዳለው እንዲሁ ሆኖአል አለው።", "ተናግሮም በጨረሰ ጊዜ፥ እነሆ፥ ወዲያው የንጉሥ ልጆች ገቡ፥ ድምፃቸውንም ከፍ አድርገው አለቀሱ፤ ደግሞ ንጉሡና ባሪያዎቹ ሁሉ እጅግ ታላቅ ልቅሶ አለቀሱ።", "አቤሴሎም ግን ኰብልሎ ወደ ጌሹር ንጉሥ ወደ ዓሚሁድ ልጅ ወደ ተልማይ ሄደ። ዳዊትም ሁልጊዜ ለልጁ ያለቅስ ነበር።", "አቤሴሎም ኰብልሎ ወደ ጌሹር ሄደ፥ በዚያም ሦስት ዓመት ያህል ተቀመጠ።", "ንጉሡም ዳዊት ስለ አምኖን ሞት ተጽናንቶ ወደ አቤሴሎም ይሄድ ዘንድ እጅግ ናፈቀ።"]}, {"chapter": "14", "title": "", "verses": ["የጽሩያም ልጅ ኢዮአብ የንጉሡ ልብ ወደ አቤሴሎም እንዳዘነበለ አወቀ።", "ኢዮአብም ወደ ቴቁሔ ልኮ ከዚያ ብልሃተኛ ሴት አስመጣና። አልቅሺ፥ የኀዘንም ልብስ ልበሺ፥ ዘይትም አትቀቢ፥ ስለ ሞተ ሰውም ብዙ ዘመን እንደምታለቅሺ ሁኚ፤", "ወደ ንጉሡም ገብተሽ እንዲህ ያለውን ቃል ንገሪው አላት፤ ኢዮአብም ቃሉን በእርስዋ አፍ አደረገ።", "እንዲሁም የቴቁሔይቱ ሴት ወደ ንጉሥ ገብታ በግምባርዋ በምድር ላይ ወደቀች፥ እጅ ነሥታም። ንጉሥ ሆይ፥ አድነኝ አለች።", "ንጉሡም። ምን ሆነሻል? አላት። እርስዋም መልሳ አለች። በእውነት እኔ ባሌ የሞተብኝ ባልቴት ሴት ነኝ።", "ለእኔም ለባሪያህ ሁለት ወንዶች ልጆች ነበሩኝ፥ በሜዳም ተጣሉ፤ የሚገላግላቸውም አልነበረም፥ አንዱም ሌላውን መትቶ ገደለው።", "እነሆም፥ ዘመዶች ሁሉ በባሪያህ ላይ ተነሥተው። ስለ ገደለው ስለ ወንድሙ ነፍስ እንገድለው ዘንድ ወንድሙን የገደለውን አውጪ አሉኝ፤ እንዲሁም ደግሞ ወራሹን የቀረውን መብራቴን ያጠፋሉ፥ የባሌን ስምና ዘርም ከምድር ላይ አያስቀሩም።", "ንጉሡም ሴቲቱን። ወደ ቤትሽ ሂጂ፥ እኔም ስለ አንቺ አዝዛለሁ አላት።", "የቴቁሔይቱም ሴት ንጉሡን። ጌታዬ ንጉሥ ሆይ፥ ኃጢአቱ በእኔና በአባቴ ቤት ላይ ይሁን፤ ንጉሡና ዙፋኑ ንጹሕ ይሁን አለችው።", "ንጉሡም። የሚናገርሽን አምጪልኝ፥ ከዚያም በኋላ ደግሞ አይነካሽም አለ።", "እርስዋም። ደም ተበቃዮችም ከእንግዲህ ወዲህ እንዳያጠፉ ልጄንም እንዳይገድሉ፥ ንጉሡ አምላኩን እግዚአብሔርን ያስብ አለች። እርሱም። ሕያው እግዚአብሔርን! ከልጅሽ አንድ ጠጕር በምድር ላይ አይወድቅም አለ።", "ሴቲቱም። እኔ ባሪያህ ለጌታዬ ለንጉሥ አንድ ቃል ልናገር አለች፤ እርሱም። ተናገሪ አለ።", "ሴቲቱም አለች። በእግዚአብሔር ሕዝብ ላይ እንዲህ ያለ ነገር ስለ ምን አሰብህ? ንጉሡ ይህን ነገር ተናግሮአልና ያሳደደውን ስላላስመለሰ በደለኛ ነው።", "ሁላችን እንሞታለን፥ በምድርም ላይ እንደ ፈሰሰና እንደማይመለስ ውኃ ነን፤ እግዚአብሔርም የነፍስን ጥፋት አይወድድም፥ ነገር ግን የተጣለ ሰው ፈጽሞ እንዳይጠፋ በምክሩ ያስባል።", "አሁንም ሕዝቡ ስለሚያስፈራኝ ይህን ነገር ለጌታዬ ለንጉሥ እነግረው ዘንድ መጥቻለሁ፤ እኔም ባሪያህ። ምናልባት የእኔን የባሪያውን ልመና ንጉሡ ያደርግልኝ እንደሆነ ለንጉሡ ልናገር፤", "እርስዋንና ልጅዋን ከእግዚአብሔር ርስት ያጠፋቸው ዘንድ ከሚሻ ሰው እጅ ያድን ዘንድ ንጉሡ ባሪያውን ይሰማል አልሁ።", "እኔም ባሪያህ። መልካሙንና ክፉውን ነገር ለመስማት ንጉሡ ጌታዬ እንደ እግዚአብሔር መልአክ ነውና የጌታዬ የንጉሡ ቃል ያጽናናኛል፤ አምላክህም እግዚአብሔር ከአንተ ጋር ይሁን አልሁ።", "ንጉሡም ለሴቲቱ መልሶ። የምጠይቅሽን ነገር አትሰውሪኝ አላት። ሴቲቱም። ጌታዬ ንጉሥ ይናገር አለች።", "ንጉሡም። በዚህ ሁሉ የኢዮአብ እጅ ከአንቺ ጋር ነውን? አላት። ሴቲቱም መልሳ። ጌታዬ ንጉሥ ሆይ፥ በሕያው ነፍስህ እምላለሁ! ጌታዬ ንጉሥ ከተናገረው ነገር ሁሉ ወደ ቀኝም ወደ ግራም ሊል የሚችል የለም፤ ባሪያህ ኢዮአብ አዝዞኛል፥ ይህንም ቃል ሁሉ በባሪያህ አፍ አደረገው።", "ባሪያህ ኢዮአብ የዚህ ነገር መልክ እንዲለወጥ አደረገ፤ ነገር ግን የእግዚአብሔር መልአክ ጠቢብ እንደ ሆነ፥ አንተም ጌታዬ በምድር ላይ ያለውን ነገር ሁሉ ታውቅ ዘንድ ጠቢብ ነህ አለች።", "ንጉሡም ኢዮአብን። እነሆ፥ ይህን ነገር አድርጌአለሁ፤ እንግዲህ ሂድና ብላቴናውን አቤሴሎምን መልሰው አለው።", "ኢዮአብም በምድር ላይ በግምባሩ ወድቆ እጅ ነሣ፥ ንጉሡንም ባረከ፤ ኢዮአብም። ጌታዬ ንጉሥ ሆይ፥ የባሪያህን ነገር አድርገሃልና በዓይንህ ፊት ሞገስ እንዳገኘ ባሪያህ ዛሬ አወቀ አለ።", "ኢዮአብም ተነሥቶ ወደ ጌሹር ሄደ፥ አቤሴሎምንም ወደ ኢየሩሳሌም ይዞ መጣ።", "ንጉሡም። ወደ ቤቱ ይሂድ እንጂ ፊቴን እንዳያይ አለ፤ አቤሴሎምም ወደ ቤቱ ሄደ፥ የንጉሡንም ፊት አላየም።", "በእስራኤልም ሁሉ ዘንድ እንደ አቤሴሎም በውበቱ የተመሰገነ ሰው አልነበረም፤ ከእግሩ እስከ ራሱ ድረስ ነውር አልነበረበትም።", "ጠጕሩም ይከብደው ነበርና በዓመት አንድ ጊዜ ይቈርጠው ነበር፤ ሲቈረጥም የራሱ ጠጕር በንጉሥ ሚዛን ሁለት መቶ ሰቅል ያህል ይመዘን ነበር።", "ለአቤሴሎምም ሦስት ወንዶች ልጆችና አንዲት ሴት ልጅ ተወለዱለት፤ የሴቲቱም ልጅ ስም ትዕማር ነበረ፥ እርስዋም የተዋበች ሴት ነበረች።", "አቤሴሎምም በኢየሩሳሌም ሁለት ዓመት ሙሉ የንጉሡን ፊት ሳያይ ተቀመጠ።", "አቤሴሎምም ወደ ንጉሡ ይልከው ዘንድ ወደ ኢዮአብ ላከ፥ ወደ እርሱም ሊመጣ አልወደደም፤ ሁለተኛም ላከበት፥ ሊመጣ ግን አልወደደም።", "ባሪያዎቹንም። በእርሻዬ አጠገብ ያለውን የኢዮአብን እርሻ እዩ፥ በዚያም ገብስ አለው፤ ሂዳችሁ በእሳት አቃጥሉት አላቸው። የአቤሴሎምም ባሪያዎች እርሻውን አቃጠሉት።", "ኢዮአብም ተነሥቶ ወደ አቤሴሎም ወደ ቤቱ መጣና። ባሪያዎችህ እርሻዬን ስለምን አቃጠሉት? አለው።", "አቤሴሎምም ኢዮአብን መልሶ። ከጌሹር ለምን መጣሁ? በዚያም ተቀምጩ ብሆን ይሻለኝ ነበር ብለህ እንድትነግረው ወደ ንጉሡ እልክህ ዘንድ ወደ እኔ ጠራሁህ፤ አሁንም የንጉሡን ፊት ልይ፥ ኃጢአት ቢሆንብኝ ይግደለኝ አለው።", "ኢዮአብም ወደ ንጉሥ መጥቶ ነገረው፤ አቤሴሎምንም ጠራው፥ ወደ ንጉሡም ገብቶ በንጉሥ ፊት ወደ ምድር በግምባሩ ተደፋ፤ ንጉሡም አቤሴሎምን ሳመው።"]}, {"chapter": "15", "title": "", "verses": ["ከዚህም በኋላ አቤሴሎም ሰረገላና ፈረሶች፥ በፊቱም የሚሮጡ አምሳ ሰዎች አዘጋጀ።", "አቤሴሎምም በማለዳ ተነሥቶ በበሩ አደበባይ ይቆም ነበር፤ አቤሴሎምም ከንጉሥ ለማስፈረድ ጉዳይ የነበረውን ሁሉ ወደ እርሱ እየጠራ። አንተ ከወዴት ከተማ ነህ? ብሎ ይጠይቅ ነበር። እርሱም። እኔ ባሪያህ ከእስራኤል ነገድ ከአንዲቱ ነኝ ብሎ ይመልስ ነበር።", "አቤሴሎምም። ነገርህ እውነትና ቅን ነው፤ ነገር ግን ከንጉሥ ታዝዞ የሚሰማህ የለም ይለው ነበር።", "አቤሴሎምም። ነገርና ክርክር ያለው ሁሉ ወደ እኔ ይመጣ ዘንድ ቅንም ፍርድ እፈርድለት ዘንድ በአገር ላይ ፈራጅ አድርጎ ማን በሾመኝ? ይል ነበር።", "ሰውም እጅ ሊነሣው ወደ እርሱ በቀረበ ጊዜ እጁን ዘርግቶ ይይዝና ይስመው ነበር።", "እንዲሁም አቤሴሎም ከንጉሥ ፍርድ ሊሰማ ከእስራኤል ዘንድ በሚመጣ ሁሉ ያደርግ ነበር፤ አቤሴሎምም የእስራኤልን ሰዎች ልብ ሰረቀ።", "እንዲህም ሆነ፤ ከአራት ዓመት በኋላ አቤሴሎም ንጉሡን። ለእግዚአብሔር የተሳልሁትን ስእለት ለመስጠት ወደ ኬብሮን፥ እባክህ፥ ልሂድ።", "እኔ ባሪያህ በሶርያ ጌሹር ሳለሁ። እግዚአብሔር ወደ ኢየሩሳሌም ቢመልሰኝ ለእግዚአብሔር መሥዋዕት አቀርባለሁ ብዬ ስእለት ተስዬ ነበር አለው።", "ንጉሡም። በደኅና ሂድ አለው፤ ተነሥቶም ወደ ኬብሮን ሄደ።", "አቤሴሎምም በእስራኤል ነገድ ሁሉ። የቀንደ መለከት ድምፅ በሰማችሁ ጊዜ። አቤሴሎም በኬብሮን ነገሠ በሉ የሚሉ ጕበኞች ላከ።", "የተጠሩትም ሁለት መቶ ሰዎች ከአቤሴሎም ጋር በየዋህነት ከኢየሩሳሌም ሄዱ፤ የሚሆነውንም ነገር ከቶ አያውቁም ነበር።", "አቤሴሎምም የዳዊት መካር የነበረውን የጊሎ ሰው አኪጦፌልን ከከተማው ከጊሎ መሥዋዕት በሚያቀርብበት ጊዜ አስጠራው። ሴራውም ጽኑ ሆነ፤ ከአቤሴሎምም ጋር ያለ ሕዝብ እየበዛ ሄደ።", "ለዳዊትም። የእስራኤል ሰዎች ልብ ከአቤሴሎም ጋር ሆኖአል የሚል ወሬኛ መጣለት።", "ዳዊትም ከእርሱ ጋር በኢየሩሳሌም ያሉትን ባሪያዎቹን ሁሉ። ተነሡ፥ እንሽሽ ያለዚያ ከአቤሴሎም እጅ የሚድን ከእኛ የለምና፤ መጥቶም እንዳይዘን፥ ክፉም እንዳያመጣብን ከተማይቱንም በሰይፍ ስለት እንዳይመታ ፈጥናችሁ እንሂድ አላቸው።", "የንጉሡም ባሪያዎች ንጉሡን። እነሆ፥ ጌታችን ንጉሡ የመረጠውን ሁሉ እኛ ባሪያዎችህ እሺ ብለን እናደርጋለን አሉት።", "ንጉሡም ከእርሱም በኋላ ቤተ ሰቡ ሁሉ ወጡ፤ ንጉሡም አሥሩን ሴቶች ቁባቶቹን ቤቱን ይጠብቁ ዘንድ ተወ።", "ንጉሡም ከእርሱም በኋላ ሕዝቡ ሁሉ ወጡ፥ በቤትሜርሐቅም ቆሙ።", "ባሪያዎቹም ሁሉ በፊቱ አለፉ፤ ከሊታውያንና ፈሊታውያንም ሁሉ፥ ከእርሱም በኋላ ከጌት የመጡት ስድስት መቶው ጌትያውን ሁሉ በንጉሡ ፊት አለፉ።", "ንጉሡም የጌት ሰው ኢታይን። ከእኛ ጋር ለምን መጣህ? አንተ ከስፍራህ የመጣህ እንግዳና ስደተኛ ነህና ተመለስ፥ ከንጉሡም ጋር ተቀመጥ።", "የመጣኸው ትናንት ነው፤ ዛሬ ከእኛ ጋር ላዙርህን? እኔ ወደምሄድበት እሄዳለሁ፤ አንተ ግን ተመለስ፥ ወንድሞችህንም ከአንተ ጋር ውሰድ፥ እግዚአብሔርም ምሕረቱንና እውነቱን ያድርግልህ አለው።", "ኢታይም ለንጉሡ መልሶ። ሕያው እግዚአብሔርን! በጌታዬም በንጉሡ ሕይወት እምላለሁ! በእውነት ጌታዬ ባለበት ስፍራ ሁሉ፥ በሞትም ቢሆን በሕይወትም፥ በዚያ ደግሞ እኔ ባሪያህ እሆናለሁ አለው።", "ዳዊትም ኢታይን። ሂድ ተሻገር አለው፤ የጌት ሰው ኢታይና ሰዎቹም ሁሉ፥ ከእርሱም ጋር የነበሩት ሕፃናት ሁሉ ተሻገሩ።", "በአገርም የነበሩት ሁሉ በታላቅ ድምፅ አለቀሱ፤ ሕዝቡም ሁሉ ተሻገሩ፥ ንጉሡም ደግሞ የቄድሮንን ፈፋ ተሻገረ፤ ሕዝቡም ሁሉ ወደ ምድረ በዳ መንገድ ተሻገሩ።", "እነሆም፥ ደግሞ ሳዶቅ ከእርሱም ጋር ሌዋውያን ሁሉ የእግዚአብሔርን ቃል ኪዳን ታቦት ተሸክመው መጡ፤ የእግዚአብሔርንም ታቦት አስቀመጡ፥ ሕዝቡም ሁሉ ከከተማይቱ ፈጽሞ እስኪያልፍ ድረስ አብያታር ወጣ።", "ንጉሡም ሳዶቅን። የእግዚአብሔርን ታቦት ወደ ከተማ መልስ፤ በእግዚአብሔር ዓይን ሞገስ አግኝቼ እንደ ሆንሁ፥ መልሶ እርሱንና ማደሪያውን ያሳየኛል፤", "ነገር ግን። አልወድድህም ቢለኝ፥ እነሆኝ፥ ደስ የሚያሰኘውን ያድርግብኝ አለው።", "ንጉሡም ደግሞ ካህኑን ሳዶቅን። እነሆ፥ አንተና ልጅህ አኪማአስ የአብያታርም ልጅ ዮናታን ሁለቱ ልጆቻችሁ በደኅና ወደ ከተማ ተመለሱ።", "እኔም፥ እነሆ፥ ከእናንተ ዘንድ ወሬ እስኪመጣልኝ ድረስ በምድረ በዳው መሻገርያ እቆያለሁ አለው።", "ሳዶቅም አብያታርም የእግዚአብሔርን ታቦት ወደ ኢየሩሳሌም መለሱት፥ በዚያም ተቀመጡ።", "ዳዊትም ተከናንቦ ያለ ጫማ እያለቀሰ ወደ ደብረ ዘይት ዐቀበት ወጣ፤ ከእርሱም ጋር የነበሩት ሕዝብ ሁሉ ተከናንበው እያለቀሱ ወጡ።", "አኪጦፌል ከአቤሴሎም ጋር በሴራ አንድ ነው ብለው ለዳዊት ነገሩት፤ ዳዊትም። አቤቱ፥ የአኪጦፌልን ምክር ስንፍና አድርገህ እንድትለውጥ እለምንሃለሁ አለ።", "ዳዊትም ለእግዚአብሔር ወደ ሰገደበት ወደ ተራራው ራስ በመጣ ጊዜ፥ አርካዊው ኩሲ ልብሱን ቀድዶ በራሱም ላይ ትቢያ ነስንሶ ሊገናኘው መጣ።", "ዳዊትም አለው። ከእኔ ጋር ብትመጣ ትከብደኛለህ፤", "ወደ ከተማ ግን ተመልሰህ ለአቤሴሎም። ንጉሥ ሆይ፥ ባሪያ እሆንሃለሁ፤ አስቀድሞ ለአባትህ ባሪያ እንደ ነበርሁ እንዲሁ አሁን ለአንተ ባሪያ እሆንሃለሁ ብትለው የአኪጦፌልን ምክር ከንቱ ታደርግልኛለህ።", "ካህናቱ ሳዶቅና አብያታርም በዚያ ከአንተ ጋር አይደሉምን? ከንጉሡ ቤትም የምትሰማውን ነገር ሁሉ ለካህናቱ ለሳዶቅና ለአብያታር ንገራቸው።", "እነሆ፥ የሳዶቅ ልጅ አኪማአስና የአብያታር ልጅ ዮናታን ልጆቻቸው በዚያ ከእነርሱ ጋር አሉ፤ የምትሰሙትን ሁሉ በእነርሱ እጅ ላኩልኝ።", "የዳዊትም ወዳጅ ኩሲ ወደ ከተማ መጣ፤ አቤሴሎምም ደግሞ ወደ ኢየሩሳሌም ገባ።"]}, {"chapter": "16", "title": "", "verses": ["ዳዊትም ከተራራው ራስ ጥቂት ፈቀቅ ባለ ጊዜ የሜምፊቦስቴ ባሪያ ሲባ ሁለት መቶ እንጀራ፥ አንድ መቶም ዘለላ ዘቢብ፥ አንድ መቶም በለስ፥ አንድ አቁማዳም ወይን ጠጅ የተጫኑ ሁለት አህዮች እየነዳ ተገናኘው።", "ንጉሡም ሲባን። ይህ ምንድር ነው? አለው። ሲባም። አህዮቹ የንጉሥ ቤተ ሰቦች ይቀመጡባቸው ዘንድ፥ እንጀራውና በለሱ ብላቴኖቹ ይበሉት ዘንድ፥ የወይን ጠጁም በበረሀ የሚደክሙት ይጠጡት ዘንድ ነው አለ።", "ንጉሡም። የጌታህ ልጅ ወዴት ነው? አለ። ሲባም ንጉሡን። እነሆ። የእስራኤል ቤት ዛሬ የአባቴን መንግሥት ይመልስልኛል ብሎ በኢየሩሳሌም ተቀምጦአል አለው።", "ንጉሡም ሲባን። እነሆ፥ ለሜምፊቦስቴ የነበረው ሁሉ ለአንተ ይሁን አለው። ሲባም። እጅ እነሣለሁ፤ ጌታዬ ንጉሥ ሆይ፥ በፊትህ ሞገስ ላግኝ አለ።", "ንጉሡ ዳዊትም ወደ ብራቂም መጣ፤ እነሆም፥ ሳሚ የሚባል የጌራ ልጅ ከሳኦል ቤተ ዘመድ የሆነ አንድ ሰው ከዚያ ወጣ፥ እየሄደም ይረግመው ነበር።", "ወደ ዳዊትና ወደ ንጉሡ ወደ ዳዊት ባሪያዎችም ድንጋይ ይወረውር ነበር፤ በንጉሡም ቀኝና ግራ ሕዝቡ ሁሉና ኃያላኑ ሁሉ ነበሩ።", "ሳሚም ሲረግም። ሂድ፥ አንተ የደም ሰው፥ ምናምንቴ፥ ሂድ።", "በፋንታው ነግሠሃልና እግዚአብሔር የሳኦልን ቤት ደም ሁሉ መለሰብህ፤ እግዚአብሔርም መንግሥትን ለልጅህ ለአቤሴሎም እጅ አሳልፎ ሰጥቶታል፤ እነሆም፥ አንተ የደም ሰው ነህና በመከራ ተይዘሃል አለ።", "የጽሩያም ልጅ አቢሳ ንጉሡን። ይህ የሞተ ውሻ ጌታዬን ንጉሡን ስለምን ይረግማል? ልሂድና ራሱን ልቍረጠው አለው።", "ንጉሡም። እናንተ የጽሩም ልጆች፥ እኔ ከእናንተ ጋር ምን አለኝ? እግዚአብሔር። ዳዊትን ስደበው ብሎ አዝዞታልና ይርገመኝ፤ ለምንስ እንዲህ ታደርጋለህ? የሚለው ማን ነው? አለ።", "ዳዊትም አቢሳንና ባሪያዎቹን ሁሉ። እነሆ ከወገቤ የወጣው ልጄ ነፍሴን ይሻል፤ ይልቁንስ ይህ የብንያም ልጅ እንዴት ነዋ? እግዚአብሔር አዝዞታልና ተዉት፥ ይርገመኝ።", "ምናልባት በዚህ ቀን መከራዬን አይቶ ስለ እርግማኑ መልካም ይመልስልኛል አላቸው።", "ዳዊትና ሰዎቹም በመንገድ ይሄዱ ነበር፤ ሳሚም በተራራው አጠገብ በእርሱ ትይዩ እየሄደ ይራገም፤ ድንጋይም ይወረውር፥ ትቢያም ይበትን ነበር።", "ንጉሡና ከእርሱም ጋር የነበረው ሕዝብ ሁሉ ደክመው ነበር፥ በዚያም ዐረፉ።", "አቤሴሎምና ሕዝቡ ሁሉ የእስራኤልም ሰዎች አኪጦፌልም ወደ ኢየሩሳሌም መጡ።", "የዳዊትም ወዳጅ አርካዊው ኩሲ ወደ አቤሴሎም በመጣ ጊዜ ኩሲ። ሺህ ዓመት ያንግሥህ አለው።", "አቤሴሎምም ኩሲን። ስለ ወዳጅህ ያደረግኸው ቸርነት ይህ ነውን? ከወዳጅህ ጋር ያልሄድህ ስለምንድር ነው? አለው።", "ኩሲም አቤሴሎምን። እንዲህ አይደለም፤ ከእግዚአብሔር ከዚህም ሕዝብ ከእስራኤልም ሰዎች ሁሉ ለተመረጠው ለእርሱ እሆናለሁ ከእርሱም ጋር እቀመጣለሁ።", "ዳግምም የማገለግል ለማን ነው? በንጉሥ ልጅ ፊት አይደለምን? በአባትህ ፊት እንዳገለገልሁ እንዲሁ በአንተ ፊት እሆናለሁ አለው።", "አቤሴሎምም አኪጦፌልን። ምከሩ ምን እናድርግ? አለው።", "አኪጦፌልም አቤሴሎምን። ቤት ሊጠብቁ ወደ ተዋቸው ወደ አባትህ ቁባቶች ግባ፤ እስራኤልም ሁሉ አባትህን እንዳሳፈርኸው ይሰማሉ፤ ከአንተም ጋር ያሉት ሁሉ እጃቸው ይበረታል አለው።", "ለአቤሴሎምም በሰገነት ላይ ድንኳን ተከሉለት፤ አቤሴሎምም በእስራኤል ሁሉ ፊት ወደ አባቱ ቁባቶች ገባ።", "በዚያም ወራት የመከራት የአኪጦፌል ምክር የእግዚአብሔርን ቃል እንደ መጠየቅ ነበረች፤ የአኪጦፌልም ምክር ሁሉ ከዳዊትና ከአቤሴሎም ጋር እንዲህ ነበረች።"]}, {"chapter": "17", "title": "", "verses": ["አኪጦፌልም አቤሴሎምን። አሥራ ሁለት ሺህ ሰዎች ልምረጥና  1 አኪጦፌልም በዚህች ሌሊት ተነሥቼ ዳዊትን ላሳድድ።", "ደክሞና እጁ ዝሎ ሳለ እወድቅበታለህ፥ አስፈራውማለሁ፤ ከእርሱም ጋር ያለው ሕዝብ ሁሉ ይሸሻል፥ ንጉሡንም ብቻውን እመታዋለሁ፤", "ሙሽራ ወደ ባልዋ እንደምትመለስ ሕዝቡን ሁሉ ወደ አንተ እመልሰዋለሁ፤ ሕዝቡ ሁሉ ደኅና ይሆናል፤ የምትፈልገው አንድ ሰው ብቻ ነው።", "ነገሩም አቤሴሎምንና የእስራኤልን ሽማግሌዎች ሁሉ ደስ አሰኘ።", "አቤሴሎምም። አርካዊውን ኩሲን ጥሩ፥ ደግሞም እርሱ የሚለውን እንስማ አለ።", "ኩሱም ወደ አቤሴሎም በመጣ ጊዜ አቤሴሎም። አኪጦፌል ያለው ይህ ነው፤ ነገሩን እናደርገው ዘንድ ይገባልን? ባይሆን ግን አንተ ንገረን ብሎ ተናገረው።", "ኩሲም አቤሴሎምን። አኪጦፌል በዚህ ጊዜ የመከራት ምክር መልካም አይደለችም አለው።", "ኩሲ ደግሞ አለ። ግልገሎችዋ በዱር በተነጠቁ ጊዜ ድብ መራራ እንደ ሆነች በልባቸው መራሮች እጅግም ኃያላን መሆናቸውን አባትህንና ሰዎቹን ታውቃለህ፤ አባትህ አርበኛ ነው፥ ከሕዝብም ጋር አያድርም።", "አሁንም ምናልባት በአንድ ጕድጓድ ወይም በማናቸውም ስፍራ ተሸሽጎ ይሆናል፤ በመጀመሪያም ከእነርሱ አያሌዎች ቢወድቁ፥ የሚሰማው ሁሉ። አቤሴሎምን የተከተለው ሕዝብ ተመታ ይላል።", "እስራኤልም ሁሉ አባትህ ኃያል እንደ ሆነ፥ ከእርሱም ጋር ያሉት ሰዎች ጽኑዓን እንደ ሆኑ ያውቃልና ጽኑዕ ልቡም እንደ አንበሳ ልብ የሆነው ፈጽሞ ይቀልጣል።", "ነገር ግን የምመክርህ ይህ ነው፤ ከዳን እስከ ቤርሳቤህ ያለ እስራኤል ሁሉ በብዛቱ እንደ ባሕር አሸዋ ሆኖ ወደ አንተ ይሰብሰብ፥ አንተም በመካከላቸው ወደ ሰልፍ ውጣ።", "እርሱንም ወደምናገኝበት ወደ አንድ ስፍራ እንደርስበታለን፥ ጠልም በምድር ላይ እንደሚወድቅ እንወርድበታለን፤ እርሱና ከእርሱም ጋር ያሉ ሰዎች ሁሉ አንድ ስንኳ አናስቀርም።", "ወደ ከተማም ቢገባ እስራኤል ሁሉ ወደዚያች ከተማ ገመድ ይወስዳል፥ እኛም አንድ ድንጋይ እንኳ እስከማይገኝባት ድረስ ወደ ወንዙ ውስጥ እንስባታለን።", "አቤሴሎምና የእስራኤልም ሰዎች ሁሉ። የአርካዊው የኩሲ ምክር ከአኪጦፌል ምክር ይሻላል አሉ። እግዚአብሔርም በአቤሴሎም ላይ ክፉ ያመጣ ዘንድ እግዚአብሔር መልካሚቱን የአኪጦፌልን ምክር እንዲበትን አዘዘ።", "ኩሲም ለካህናቱ ለሳዶቅና ለአብያታር። አኪጦፌል ለአቤሴሎምና ለእስራኤል ሽማግሌዎች እንዲህና እንዲህ መክሮአል፤ እኔ ግን እንዲህና እንዲህ መክሬአለሁ።", "አሁን እንግዲህ ንጉሡና ከእርሱ ጋር ያለው ሕዝብ ሁሉ እንዳይዋጡ፥ ፈጥናችሁ። ሳትዘገይ ተሻገር እንጂ በዚህች ሌሊት በምድረ በዳ መሻገሪያ አትደር ብላችሁ ለዳዊት ንገሩት አላቸው።", "ዮናታንና አኪማአስ ተገልጠው ወደ ከተማ ይገቡ ዘንድ አልቻሉም ነበርና በዓይንሮጌል ተቀምጠው ነበር፤ አንዲትም ባሪያ ሄዳ ትነግራቸው ነበር፤ እነርሱም ሄደው ለንጉሡ ለዳዊት ይነግሩት ነበር።", "አንድ ብላቴናም አይቶ ለአቤሴሎም ነገረው፤ እነርሱ ግን ፈጥነው ሄዱ፤ ወደ ብራቂምም ወደ አንድ ሰው ቤት መጡ፤ በግቢውም ውስጥ ጕድጓድ ነበረ፥ ወደዚያም ውስጥ ወረዱ።", "ሴቲቱም በጕድጓድ አፍ ላይ ዳውጃ ዘረጋችበት፥ የተከካ እህልም በላዩ አሰጣችበት፤ ነገሩም እንዲህ ተሰወረ።", "የአቤሴሎም ባሪያዎች ወደ ሴቲቱ ወደ ቤት መጥተው። አኪማአስና ዮናታን የት አሉ? አሉ፤ ሴቲቱም። ፈፋውን ተሻግረው ሄዱ አለቻቸው። እነርሱም ፈልገው ባላገኟቸው ጊዜ ወደ ኢየሩሳሌም ተመለሱ።", "ከሄዱም በኋላ እነርሱ ከጕድጓድ ወጥተው ሄዱ፥ ለንጉሡም ለዳዊት ነገሩት፥ ዳዊትንም። አኪጦፌል በእናንተ ላይ እንዲህ መክሮአልና ተነሡ፥ ፈጥናችሁም ውኃውን ተሻገሩ አሉት።", "ዳዊትና ከእርሱም ጋር የነበሩት ሁሉ ተነሥተው ዮርዳኖስን ተሻገሩ፤ እስኪነጋም ድረስ ዮርዳኖስን ሳይሻገር አንድ ሰው እንኳ አልቀረም።", "አኪጦፌልም ምክሩን እንዳልተከተሉ ባየ ጊዜ አህያውን ጫነ፥ ተነሥቶም ወደ ቤቱ ወደ ከተማው ሄደ፤ ቤቱንም አደራጅቶ በገዛ እጁ ታንቆ ሞተ፥ በአባቱም መቃብር ተቀበረ።", "ዳዊትም ወደ መሃናይም መጣ፤ አቤሴሎምም ከእርሱም ጋር የእስራኤል ሰዎች ሁሉ ዮርዳኖስን ተሻገሩ።", "አቤሴሎምም በጭፍራው ላይ በኢዮአብ ስፍራ አሜሳይን ሾመ፤ አሜሳይም የይስማኤላዊ ሰው የዬቴር ልጅ ነበረ፤ እርሱም የኢዮአብን እናት የጽሩያን እኅት የናዖስን ልጅ አቢግያን አግብቶ ነበር።", "እስራኤልና አቤሴሎምም በገለዓድ ምድር ሰፈሩ።", "ዳዊትም ወደ መሃናይም በመጣ ጊዜ በአሞን ልጆች አገር በረባት የነበረ የናዖስ ልጅ ኡኤስቢ፥ የሎዶባርም ሰው የዓሚኤል ልጅ ማኪር፥ የሮግሊምም ሰው ገለዓዳዊ ቤርዜሊ፥", ""]}, {"chapter": "18", "title": "", "verses": ["ዳዊትም ከእርሱ ጋር የነበሩትን ሕዝብ ቈጠረ፥ ሻለቆችንና የመቶ አለቆችንም ሾመላቸው።", "ዳዊትም ሕዝቡን ከኢዮአብ እጅ በታች ሲሶውን፥ ከኢዮአብም ወንድም ከጽሩያ ልጅ ከአቢሳ እጅ በታች ሲሶውን፥ ከጌት ሰውም ከኢታይ እጅ በታች ሲሶውን ሰደደ። ንጉሡም ሕዝቡን። እኔ ደግሞ ከእናንተ ጋር እወጣለሁ አላቸው።", "ሕዝቡ ግን። አትወጣም፤ ብንሸሽ ስለ እኛ አያስቡም፤ ከእኛም እኩሌታው ቢሞት ስለ እኛ አያስቡም፤ አንተ ግን ለብቻህ ከእኛ ከአስሩ ሺህ ይልቅ ትበልጣለህ፤ አሁንም በከተማ ተቀምጠህ ብትረዳን ይሻላል አሉ።", "ንጉሡም። መልካም የሚመስላችሁን አደርጋለሁ አላቸው። ንጉሡም በበሩ አጠገብ ቆመ፥ ሕዝቡም ሁሉ መቶ በመቶ ሺህ በሺህ እየሆኑ ወጡ።", "ንጉሡም እዮአብንና አቢሳን ኢታይንም። ለብላቴናው ለአቤሴሎም ስለ እኔ ራሩለት ብሎ አዘዛቸው። ንጉሡም ስለአቤሴሎም አለቆቹን ሁሉ ሲያዝዝ ሕዝቡ ሁሉ ሰማ።", "ሕዝቡም በእስራኤል ላይ ወደ ሜዳ ወጣ፤ ሰልፉም በኤፍሬም ሁሉ ውስጥ ሆነ።", "በዚያም የእስራኤል ሕዝብ በዳዊት ባሪያዎች ፊት ተመቱ፥ በዚያም ቀን ታላቅ ውጊያ በዚያ ሆነ፥ ሃያ ሺህ ሰውም ሞተ።", "ከዚያም ሰልፉ በአገሩ ሁሉ ፊት ላይ ተበተነ፤ በዚያም ቀን ሰይፍ ከዋጠው ሕዝብ ሁሉ ይልቅ ዱር ብዙ ዋጠ።", "አቤሴሎም ከዳዊት ባሪያዎች ጋር በድንገት ተገናኘ፤ አቤሴሎምም በበቅሎ ተቀምጦ ነበር፥ በቅሎውም ብዙ ቅርንጫፍ ባለው በታላቅ ዛፍ በታች ገባ፥ ራሱም በዛፉ ተያዘ፤ በሰማይና በምድር መካከል ተንጠለጠለ፥ ተቀምጦበትም የነበረ በቅሎ አለፈ።", "አንድ ሰውም አይቶ። እነሆ፥ አቤሴሎም በትልቅ ዛፍ ላይ ተንጠልጥሎ አየሁ ብሎ ለኢዮአብ ነገረው።", "ኢዮአብም ለነገረው ሰው። እነሆ፥ ካየኸው ለምን ወደ ምድር አልመታኸውም? አስር ብርና አንድ ድግ እሰጥህ ነበር አለው።", "ሰውዮውም ኢዮአብን። እኛ ስንሰማ ንጉሡ አንተንና አቢሳን ኢታይንም። ብላቴናውን አቤሴሎምን ማንም እንዳይነካው ተጠንቀቁ ብሎ አዝዞአልና ሺህ ብር በእጄ ላይ ብትመዝን እጄን በንጉሡ ልጅ ላይ ባልዘረጋሁም ነበር።", "እኔ ቅሉ በነብሱ ላይ ብወነጅል ኖሮ ይህ ከንጉሥ ባልተሰወረም፥ አንተም በተነሳህብኝ ነበር አለው።", "ኢዮአብም። እኔ ከአንተ ጋር እንዲህ እዘገይ ዘንድ አልችልም ብሎ ሦስት ጦሮች በእጁ ወሰደ፥ አቤሴሎምም ገና በዛፍ ላይ ተንጠልጥሎ ሕያው ሳለ በልቡ ላይ ተከላቸው።", "አስሩም የኢዮአብ ጋሻ ጃግሬዎች ከበቡት፥ አቤሴሎምንም መትተው ገደሉት።", "ኢዮአብም ሕዝቡን ከልክሎ ነበርና ቀንደ መለከት ነፋ፥ ሕዝቡም እስራኤልን ከማሳደድ ተመለሰ።", "አቤሴሎምንም ወስደው በዱር ባለ በታላቅ ጕድጓድ ውስጥ ጣሉት፥ እጅግም ታላቅ የሆነ የድንጋይ ክምር ከመሩበት፤ እስራኤልም ሁሉ እያንዳንዱ ወደ ድንኳኑ ሸሸ።", "አቤሴሎምም ሕያው ሳለ። ለስሜ መታሰቢያ የሚሆን ልጅ የለኝም ብሎ ሃውልት ወስዶ በንጉሥ ሸለቆ ውስጥ ለራሱ አቁሞ ነበር፤ ሃውልቱንም በስሙ ጠርቶት ነበር፤ እስከ ዛሬም ድረስ የአቤሴሎም መታሰቢያ ተብሎ ይጠራል።", "የሳዶቅ ልጅ አኪማኣስ ግን። እግዚአብሔር ጠላቶቹን እንደተበቀለለት ሮጬ ለንጉሥ የምሥራች ልንገር አለ።", "ኢዮአብም። በሌላ ቀን እንጂ ዛሬ ወሬ አትናገርም፤ የንጉሥ ልጅ ሞቶአልና ዛሬ ወሬ አትናገርም አለው።", "ኢዮአብም ኵሲን። ሂድ ያየኸውንም ለንጉሡ ንገር አለው። ኵሲም ለኢዮአብ እጅ ነስቶ ሮጠ።", "ዳግመኛም የሳዶቅ ልጅ አኪማአስ ኢዮአብን። የሆነ ሆኖ ኵሲን ተከትዬ፥ እባክህ፥ ልሩጥ አለው። ኢዮአብም። ልጄ ሆይ፥ መልካም ወሬ የምትወስድ አይደለህምና ትሮጥ ዘንድ ለምን ትወድዳለህ? አለ።", "እርሱም። እኔ ብሮጥ ምን ይገድዳል? አለ። እርሱም። ሩጥ አለው። አኪማአስም በሜዳው መንደር በኩል ሮጠ፥ ኵሲንም ቀደመው።", "ዳዊትም በሁለት በር መካከል ተቀምጦ ነበር፤ ዘበኛውም በቅጥሩ ላይ ወዳለው ወደ በሩ ሰገነት ወጣ፥ ዓይኑንም አቅንቶ ብቻውን የሚሮጥ ሰው አየ።", "ዘበኛውም ለንጉሡ ሊነግረው ጮኸ። ንጉሡም። ብቻውን እንደሆነ በአፉ ወሬ ይኖራል አለ።", "እርሱም ፈጥኖ ቀረበ። ዘበኛውም ሌላ ሰው ሲሮጥ አየ፤ ዘበኛውም ለደጅ ጠባቂው ጮኾ። እነሆ፥ ብቻውን የሚሮጥ ሌላ ሰው አየሁ አለ። ንጉሡም። እርሱ ደግሞ ወሬ ይዞ ይሆናል አለ።", "ዘበኛውም። የፊተኛው ሩጫ እንደ ሳዶቅ ልጅ እንደ አኪማአስ ሩጫ ይመስላል አለ፤ ንጉሡም። እርሱ መልካም ሰው ነው፥ መልካምም ወሬ ያመጣል አለ።", "አኪማአስም ጮኾ ንጉሡን። ሁሉ ደህና ሆኖአል አለው። በንጉሡም ፊት በምድር ላይ በግምባሩ ተደፍቶ። በንጉሡ በጌታዬ ላይ እጃቸውን ያነሱትን ሰዎች አሳልፎ የሰጠ አምላክህ እግዚአብሔር ይመስገን አለ።", "ንጉሡም። ብላቴናው አቤሴሎም ደህና ነውን? አለ። አኪማአስም። ኢዮአብ እኔን ባሪያህንና የንጉሡን ባሪያ በላከ ጊዜ ትልቅ ሽብር አይቻለሁ፥ ምን እንደሆነ ግን አላወቅሁም ብሎ መለሰለት።", "ንጉሡም። ፈቀቅ ብለህ ቁም አለ፤ እርሱም ፈቀቅ ብሎ ቆመ።", "እነሆም፥ ኵሲ መጣ፤ ኵሲም። እግዚአብሔር በላይህ የተነሡትን ሁሉ ዛሬ እንደተበቀለልህ ለጌታዬ ለንጉሡ ወሬ አምጥቻለሁ አለ።", "ንጉሡም ኵሲን። ብላቴናው አቤሴሎም ደህና ነውን? አለው። ኵሲም። የጌታዬ የንጉሡ ጠላቶች፥ በክፉም የተነሡብህ ሁሉ እንደዚያ ብላቴና ይሁኑ ብሎ መለሰለት።", "ንጉሡም እጅግ አዘነ፥ በበሩም ላይ ወዳለችው ቤት ወጥቶ አለቀሰ፤ ሲሄድም። ልጄ አቤሴሎም ሆይ፥ ልጄ፥ ልጄ አቤሴሎም ሆይ፥ በአንተ ፋንታ ሞቼ ኖሮ ቢሆን፥ ልጄ አቤሴሎም፥ ልጄ ሆይ ይል ነበር። ች"]}, {"chapter": "19", "title": "", "verses": ["ኢዮአብም ንጉሡ ስለ አቤሴሎም እንዳለቀሰና ዋይ ዋይ እንዳለ ሰማ።", "በዚያም ቀን። ንጉሡ ስለ ልጁ አዘነ ሲባል ሕዝቡ ሰምቶአልና የዚያ ቀን ድል በሕዝቡ ሁሉ ዘንድ ወደ ኀዘን ተለወጠ።", "ሕዝቡም ከሰልፍ የሸሸ ሕዝብ አፍሮ ወደ ኋላው እንዲል በዚያ ቀን ወደ ከተማ ተሰርቆ ገባ።", "ንጉሡም ፊቱን ሸፈነ፥ ንጉሡም በታላቅ ድምፅ። ልጄ አቤሴሎም ሆይ፥ ልጄ አቤሴሎም፥ ልጄ ሆይ እያለ ይጮኽ ነበር።", "ኢዮአብም ወደ ንጉሡ ወደ ቤት ገብቶ እንዲህ አለ። ዛሬ ነፍስህንና የወንዶችና የሴቶች ልጆችህን ነፍስ የሚስቶችህንና የቁባቶችህን ነፍስ ያዳኑትን የባሪያዎችህን ሁሉ ፊት ዛሬ አሳፍረሃል፤", "አንተ የሚጠሉህን ትወድዳለህ፥ የሚወድዱህንም ትጠላለህ። መሳፍንትህንና ባሪያዎችህን እንዳታስብ ዛሬ ገልጠሃል፤ ዛሬ ሁላችን ሞተን ቢሆን ኖር አቤሴሎምም ድኖ ቢሆን ኖሮ ደስ ያሰኘህ እንደ ነበረ ዛሬ አያለሁ።", "አሁን እንግዲህ ተነሥተህ ውጣ፥ ለባሪያዎችህም የሚያጽናናቸውን ነገር ተናገራቸው፤ ያልወጣህ እንደ ሆነ ግን አንድ ሰው ከአንተ ጋር በዚህች ሌሊት እንዳይቀር በእግዚአብሔር እምላለሁ፤ ይህም ከብላቴናነትህ ጀምሮ እስከ ዛሬ ድረስ ካገኘህ ክፉ ነገር ሁሉ ይልቅ ታላቅ መከራ ይሆንብሃል።", "ንጉሡም ተነሥቶ በበሩ ተቀመጠ፤ ሕዝቡም ሁሉ ንጉሡ በበሩ እንደ ተቀመጠ ሰማ፤ ሕዝቡም ሁሉ ወደ ንጉሡ ፊት መጣ። እስራኤልም እያንዳንዱ ወደ ድንኳኑ ሸሽቶ ነበር።", "ሕዝቡም ሁሉ በእስራኤል ነገድ ሁሉ ውስጥ። ንጉሡ ከጠላቶቻችን እጅ ታድጎናል፥ ከፍልስጥኤማውያንም እጅ አድኖናል፤ አሁንም ስለ አቤሴሎም ከአገር ሸሽቶአል።", "በላያችን እንዲሆን የቀባነው አቤሴሎም በሰልፍ ሞቶአል፤ አሁንም እንግዲህ ንጉሡን ለመመለስ ስለምን ዝም ትላላችሁ? እያለ እርስ በርሱ ይከራከር ነበር።", "ንጉሡም ዳዊት ለካህናቱ ለሳዶቅና ለአብያታር ልኮ እንዲህ አላቸው። ለይሁዳ ሽማግሌዎች እንዲህ ብላችሁ ተናገሩአቸው። የእስራኤል ሁሉ ነገር ወደ ንጉሡ ደርሶአልና ንጉሡን ወደ ቤቱ ከመመለስ ስለ ምን ዘገያችሁ?", "እናንተ ወንድሞቼ፥ የአጥንቴ ፍላጭና የሥጋዬ ቍራጭ ናችሁ፤ እናንተ ንጉሡን ከመመለስ ስለ ምን ዘገያችሁ?", "ለአሜሳይም። አንተ የአጥንቴ ፍላጭና የሥጋዬ ቍራጭ አይደለህምን? በዘመንህም ሁሉ በኢዮአብ ፋንታ በፊቴ የሠራዊት አለቃ ሳትሆን ብትቀር እግዚአብሔር ይህን ያድርግብኝ ይህንም ይጨምርብኝ በሉት።", "የይሁዳንም ሰዎች ሁሉ ልብ እንደ አንድ ሰው ልብ አድርጎ አዘነበለ፤ ወደ ንጉሡም ልከው። አንተ ከባሪያዎችህ ሁሉ ጋር ተመለስ አሉት።", "ንጉሡም ተመልሶ እስከ ዮርዳኖስ ድረስ መጣ። የይሁዳ ሰዎች ንጉሡን ሊቀበሉ ንጉሡንም ዮርዳኖስን ሊያሻግሩ ወደ ጌልገላ መጡ።", "ከብራቂምም አገር የነበረው ብንያማዊው የጌራ ልጅ ሳሚ ከይሁዳ ሰዎች ጋር ዳዊትን ሊቀበል ፈጥኖ ወረደ።", "ከእርሱም ጋር ብንያማውያን የሆኑ ሺህ ሰዎች ነበሩ፥ የሳኦልም ቤት ባሪያ ሲባ ከእርሱም ጋር አሥራ አምስቱ ልጆችና ሀያው ባሪያዎች ነበሩ፤ በንጉሡም ፊት ፈጥነው ዮርዳኖስን ተሻገሩ።", "ታንኳውም የንጉሥን ቤተ ሰብ ያሻግር ዘንድ ንጉሡም ደስ ያሰኘውን ያደርግ ዘንድ ይሸጋገር ነበር። ንጉሡም ዮርዳኖስን ከተሻገረ በኋላ የጌራ ልጅ ሳሚ በፊቱ ተደፋ።", "ንጉሡንም። ጌታዬ ሆይ፥ ኃጢአቴን አትቍጠርብኝ፤ ጌታዬ ንጉሡ፥ ከኢየሩሳሌም በወጣህ ቀን ባሪያህ የበደልሁህን አታስብብኝ፥ ንጉሡም በልቡ አያኑረው።", "ባሪያህ በደለኛ እንደ ሆንሁ አውቄአለሁና እነሆ፥ ከዮሴፍ ቤት ሁሉ አስቀድሜ ዛሬ መጣሁ፥ ጌታዬንም ንጉሡን ልቀበል ወረድሁ አለው።", "የጽሩያ ልጅ አቢሳ ግን። ሳሚ እግዚአብሔር የቀባውን ሰድቦአልና ሞት የተገባው አይደለምን? አለ።", "ዳዊትም። እናንተ የጽሩያ ልጆች፥ እኔ ከእናንተ ጋር ምን አለኝ? ዛሬ ስለ ምን ጠላቶች ትሆኑብኛላችሁ? ዛሬስ በእስራኤል ዘንድ ሰው ሊሞት ይገባልን? ዛሬስ በእስራኤል ላይ እንደ ነገሥሁ አላወቅሁምን? አለ።", "ንጉሡም ሳሚን። አትሞትም አለው። ንጉሡም ማለለት።", "የሳኦልም ልጅ ሜምፊቦስቴ ንጉሡን ሊቀበል ወረደ፤ ንጉሡም ከሄደ ጀምሮ በደኅና እስከ ተመለሰበት ቀን ድረስ እግሩን አልጠገነም፥ ጢሙንም አልቈረጠም፥ ልብሱንም አላጠበም ነበር።", "ንጉሡም ሊቀበለው ከኢየሩሳሌም በመጣ ጊዜ ንጉሡ። ሜምፊቦስቴ ሆይ፥ ከእኔ ጋር ስለ ምን አልወጣህም? አለው።", "እርሱም መልሶ አለ። ጌታዬን፥ ንጉሥ ሆይ፥ ባሪያዬ አታለለኝ፤ እኔ ባሪያህ አንካሳ ነኝና። ከንጉሥ ጋር እሄድ ዘንድ የምቀመጥበትን አህያ ልጫን አልሁት።", "እርሱም እኔን ባሪያህን ለጌታዬ ለንጉሡ አማ፤ አንተ ጌታዬ ንጉሥ ግን እንደ እግዚአብሔር መልአክ ነህ፤ ደስም ያሰኘህን አድርግ።", "የአባቴ ቤት ሁሉ በጌታዬ በንጉሡ ዘንድ ሞት የሚገባቸው ነበሩ፤ አንተ ግን እኔን ባሪያህን በገበታህ በሚበሉ መካከል አስቀመጥኸኝ፤ ለንጉሥ ደግሞ ለመናገር ምን መብት አለኝ?", "ንጉሡም። ነገርህን ለምን ታበዛለህ? አንተና ሲባ እርሻውን ትካፈሉ ዘንድ ብያለሁ አለው።", "ሜምፊቦስቴም ንጉሡን። ጌታዬ ንጉሡ በደኅና ወደ ቤቱ ከተመለሰ እርሱ ሁሉን ይውሰደው አለው።", "ገለዓዳዊውም ቤርዜሊ ከሮግሊም ወረደ፤ ሊሸኘውም ከንጉሡ ጋር ዮርዳኖስን ተሻገረ።", "ቤርዜሊም እጅግ ያረጀ የሰማንያ ዓመት ሽማግሌ ነበረ፤ እጅግም ትልቅ ሰው ነበረና ንጉሡ በመሃናይም ሳለ ይቀልበው ነበር።", "ንጉሡም ቤርዜሊን። በኢየሩሳሌም እቀልብህ ዘንድ ከእኔ ጋር እለፍ አለው።", "ቤርዜሊም ንጉሡን አለው። ከንጉሡ ጋር ወደ ኢየሩሳሌም እወጣ ዘንድ ከሕይወቴ ዘመን ምን ያህል ቀረኝ?", "ዛሬ የሰማንያ ዓመት ሽማግሌ ነኝ፤ መልካሙንና ክፉውን መለየት እችላለሁን? እኔ ባሪያህ የምበላውንና የምጠጣውን ጣዕሙን መለየት እችላለሁን? የወንዱንና የሴቲቱን ዘፈን ድምፅ መስማት እችላለሁን? እኔ ባሪያህ በጌታዬ በንጉሡ ላይ ለምን እከብድብሃለሁ?", "እኔ ባሪያህ ዮርዳኖስን ተሻግሬ ከንጉሡ ጋር ጥቂት ልሄድ ነበር፤ ንጉሡ እንዲህ ያለ ወረታ ለምን ይመልስልኛል?", "እኔ ባሪያህ ተመልሼ በከተማዬ በአባቴና በእናቴ መቃብር አጠገብ፥ እባክህ፥ ልሙት። ነገር ግን ባሪያህን ከመዓምን እይ፤ እርሱ ከጌታዬ ከንጉሡ ጋር ይለፍ፥ ደስ የሚያሰኝህንም ለእርሱ አድርግ።", "ንጉሡም። ከመዓም ከእኔ ጋር ይለፍ፥ ደስ የሚያሰኝህንም አደርግለታለሁ፤ አንተም ከእኔ የምትሻውን ሁሉ አደርግልሃለሁ አለው።", "ሕዝቡም ሁሉ ዮርዳኖስን ተሻገረ፥ ንጉሡም ተሻገረ፤ ንጉሡም ቤርዜሊን ሳመው፥ መረቀውም፤ ወደ ስፍራውም ተመለሰ።", "ንጉሡም ወደ ጌልገላ ተሻገረ፥ ከመዓምም ከእርሱ ጋር ሄደ፤ የይሁዳም ሕዝብ ሁሉ ደግሞም የእስራኤል ሕዝብ እኩሌታ ንጉሡን አሻገረው።", "እነሆም፥ የእስራኤል ሰዎች ሁሉ ወደ ንጉሥ መጡ፥ ንጉሡንም። ወንድሞቻችን የይሁዳ ሰዎች ለምን ሰረቁህ? ንጉሡንም ቤተ ሰቡንም ከእርሱም ጋር የዳዊትን ሰዎች ሁሉ ዮርዳኖስን አሻገሩ? አሉት።", "የይሁዳም ሰዎች ሁሉ ለእስራኤል ሰዎች መልሰው። ንጉሡ ለእኛ ቅርባችን ነው፤ ስለ ምን በዚህ ነገር ትቈጣላችሁ? በውኑ ከንጉሡ አንዳች በልተናልን? ወይስ እርሱ በረከት ሰጥቶናልን? አሉ።", "የእስራኤልም ሰዎች ለይሁዳ ሰዎች መልሰው። በንጉሡ ዘንድ ለእኛ አሥር ክፍል አለን፥ በዳዊትም ዘንድ ደግሞ ከእናንተ ይልቅ መብት አለን፤ ስለ ምን ናቃችሁን? ስለ ምንስ ንጉሣችንን ለመመለስ ቀድሞ ምክር አልጠየቃችሁንም? አሉ። የይሁዳም ሰዎች ቃል ከእስራኤል ሰዎች ቃል ይልቅ ጠነከረ።"]}, {"chapter": "20", "title": "", "verses": ["እንዲህም ሆነ፤ አንድ ብንያማዊ የቢክሪ ልጅ ስሙ ሳቤዔ የሚባል ምናምንቴ ሰው ነበረ፤ እርሱም። ከዳዊት ዘንድ እድል ፈንታ የለንም፥ ከእሴይም ልጅ ዘንድ ርስት የለንም፤ እስራኤል ሆይ፥ እያንዳንድህ ወደ ድንኳንህ ተመለስ ብሎ ቀንደ መለከት ነፋ።", "የእስራኤልም ሰዎች ሁሉ ከዳዊት ተለይተው የቢክሪን ልጅ ሳቤዔን ተከተሉ፤ የይሁዳ ሰዎች ግን ከዮርዳኖስ ጀምረው ኢየሩሳሌም እስኪደርሱ ንጉሣቸውን ተከተሉ።", "ዳዊትም ወደ ኢየሩሳሌም ወደ ቤቱ መጣ፤ ንጉሡም ቤቱን ሊጠብቁ የተዋቸውን አሥሩን ቁባቶች ወስዶ ለጠባቂ ሰጣቸው፥ ቀለብም ሰጣቸው፥ ነገር ግን ወደ እነርሱ አልገባም፤ በቤት ተዘግተው እስኪሞቱም ድረስ ባልቴቶች ሆነው ተቀመጡ።", "ንጉሡም አሜሳይን። የይሁዳን ሰዎች ሁሉ በሦስት ቀን ውስጥ ጥራልኝ፥ አንተም አብረህ በዚህ ሁን አለው።", "አሜሳይም የይሁዳን ሰዎች ሁሉ ይጠራ ዘንድ ሄደ፤ ነገር ግን እርሱ የተቀጠረውን ቀን አሳልፎ ዘገየ።", "ዳዊትም አቢሳን። አሁን ከአቤሴሎም ይልቅ የሚጎዳን የቢክሪ ልጅ ሳቤዔ ነው፤ እርሱ የተመሸጉትን ከተሞች አግኝቶ ከዓይናችን እንዳያመልጥ፥ አንተ የጌታህን ባሪያዎች ወስደህ አሳድደው አለው።", "አቢሳንም ተከትለው የኢዮአብ ሰዎች ከሊታውያንም ፈሊታውያንም ኃያላንም ሁሉ ሄዱ፤ የቢክሪንም ልጅ ሳቤዔን ለማሳደድ ከኢየሩሳሌም ወጡ።", "በገባዖንም ወዳለው ወደ ታላቁ ድንጋይ በደረሱ ጊዜ አሜሳይ ሊገናኛቸው መጣ፤ ኢዮአብም የሰልፍ ልብስ ለብሶ ነበር፥ በላዩም መታጠቂያ ነበረ፥ በወገቡም ላይ ሰገባ ያለው ሰይፍ ታጥቆ ነበር፤ እርሱም ሲራመድ ሰይፉ ወደቀ።", "ኢዮአብም አሜሳይን። ወንድሜ ሆይ፥ ደኅና ነህን? አለው ኢዮአብም አሜሳይን የሚስም መስሎ በቀን እጁ ጢሙን ያዘው።", "አሜሳይ ግን በኢዮአብ እጅ ከነበረው ሰይፍ አልተጠነቀቀም ነበር፤ ኢዮአብም ሆዱን ወጋው፥ አንጀቱንም በምድር ላይ ዘረገፈው፤ ሁለተኛም አልወጋውም፥ ሞተም። ኢዮአብና ወንድሙ አቢሳ የቢክሪን ልጅ ሳቤዔን አሳደዱ።", "ከኢዮአብም ብላቴኖች አንዱ በአሜሳይ ሬሳ አጠገብ ቆሞ። ለኢዮአብ ወዳጅ የሚሆን ለዳዊትም የሆነ ሁሉ ኢዮአብን ይከተል ይል ነበር።", "አሜሳይም በመንገድ መካከል ወድቆ በደሙ ላይ ይንከባለል ነበር፤ ያም ሰው ወደ እርሱ የሚመጣ ሁሉ ሲቆም አይቶአልና ሕዝቡ ሁሉ እንደ ቆመ ባየ ጊዜ አሜሳይን ከመንገድ ላይ ወደ እርሻ ውስጥ ፈቀቅ አደረገው፥ በልብስም ከደነው።", "ከመንገድ ራቅ ባለ ጊዜ ሕዝቡ ሁሉ የቢክሪን ልጅ ሳቤዔን ለማሳደድ ኢዮአብን ተከትሎ ያልፍ ነበር።", "እርሱ ግን ከእስራኤል ነገድ ሁሉ ወደ አቤል፥ ወደ ቤትመዓካ፥ ወደ ቤሪም ሁሉ አለፈ፤ ሰዎችም ደግሞ ተሰብስበው ተከተሉት።", "በቤትመዓካ ባለ በአቤልም መጥተው ከበቡት፥ በከተማይቱም ላይ እስከ ቅጥርዋ ድረስ የአፈርን ድልድል ደለደሉ፤ ቅጥሩንም ያፈርሱ ዘንድ ከኢዮአብ ጋር የነበሩ ሕዝብ ሁሉ ይደባደቡ ነበር።", "ከከተማይቱም አንዲት ብልሃተኛ ሴት። ስሙ፥ ስሙ፤ ኢዮአብንም። እነግርህ ዘንድ ወደዚህ ቅረብ በሉት ስትል ጮኸች።", "ወደ እርስዋም ቀረበ፤ ሴቲቱም። ኢዮአብ አንተ ነህን? አለች። እርሱም። እኔ ነኝ ብሎ መለሰላት። እርስዋም። የባሪያህን ቃል ስማ አለችው። እርሱም። እሰማለሁ አላት።", "እርስዋም። ቀድሞ። የሚጠይቅ በአቤል ዘንድ ይጠይቅ ይባል ነበር፤ እንዲሁም ነገሩ ይፈጸም ነበር።", "በእስራኤል ዘንድ ሰላምንና እውነትን ከሚወድዱ እኔ ነኝ፤ አንተ በእስራኤል ያለችውን ከተማና እናት ለማፍረስ ትሻለህ፤ ስለ ምንስ የእግዚአብሔርን ርስት ትውጣለህ? ብላ ተናገረች።", "ኢዮአብም መልሶ። ይህ መዋጥና ማጥፋት ከእኔ ይራቅ፤", "ነገሩ እንዲህ አይደለም፤ ከተራራማው ከኤፍሬም አገር የሚሆን የቢክሪ ልጅ ሳቤዔ የሚባል አንድ ሰው ግን በንጉሡ በዳዊት ላይ እጁን አነሣ፤ እርሱን ብቻውን ስጡኝ፥ እኔም ከከተማይቱ እርቃለሁ አላት። ሴቲቱም ኢዮአብን። እነሆ፥ ራሱ ከቅጥር ላይ ይጣልልሃል አለችው።", "ሴቲቱም በብልሃትዋ ወደ ሕዝቡ ሁሉ ሄደች፤ እነርሱም የቢክሪን ልጅ የሳቤዔን ራስ ቈርጠው ወደ ኢዮአብ ጣሉት። እርሱም ቀንደ መለከቱን ነፋ፥ ሰውም ሁሉ ከከተማይቱ ርቆ እያንዳንዱ ወደ ድንኳኑ ሄደ። ኢዮአብም ወደ ንጉሡ ወደ ኢየሩሳሌም ተመለሰ።", "ኢዮአብም በእስራኤል ሠራዊት ሁሉ ላይ አለቃ ነበረ፤ የዩዳሄም ልጅ በናያስ በከሊታውያንና በፈሊታውያን ላይ ነበረ፤", "አዶኒራምም ግብር አስገባሪ ነበረ፤ የአሒሉድም ልጅ ኢዮሣፍጥ ታሪክ ጸሐፊ ነበረ፤", "ሱሳም ጸሐፊ ነበረ፤ ሳዶቅና አብያታርም ካህናት ነበሩ፤", "የኢያዕር ሰውም ዒራስ ለዳዊት አማካሪ ነበረ።"]}, {"chapter": "21", "title": "", "verses": ["በዳዊትም ዘመን ሦስት ዓመት ያህል ቀጥሎ ራብ ሆነ፤ ዳዊትም የእግዚአብሔርን ፊት ጠየቀ። እግዚአብሔርም። የገባዖንን ሰዎች ስለ ገደለ በሳኦልና በቤቱ ላይ ደም አለበት አለ።", "ንጉሡም የገባዖንን ሰዎች ጠራ፤ የገባዖን ሰዎችም ከአሞራውያን የተረፉ ነበሩ እንጂ ከእስራኤል ልጆች ወገን አልነበሩም፤ የእስራኤልም ልጆች ምለውላቸው ነበር፤ ሳኦል ግን ለእስራኤል ልጆችና ለይሁዳ ስለ ቀና ሊገድላቸው ወድዶ ነበር።", "ዳዊትም የገባዖንን ሰዎች። የእግዚአብሔርን ርስት ትባርኩ ዘንድ ምን ላድርግላችሁ? ማስተስረያውስ ምንድር ነው? አላቸው።", "የገባዖን ሰዎችም። በእኛና በሳኦል ወይም በእኛና በቤቱ መካከል ያለው የብርና የወርቅ ነገር አይደለም፤ ከእስራኤልም ወገን እኛ የምንገድለው የለም አሉት። እርሱም። የምትናገሩትን አደርግላችኋለሁ አለ።", "ንጉሡንም። እኛን ካጠፋ፥ በእስራኤልም ዳርቻ ሁሉ እንዳንቀመጥ መፍረሳችንን", "ካሰበው ሰው ልጆች ሰባት ሰዎች አሳልፈህ ስጠንና ከእግዚአብሔር በተመረጠው በሳኦል አገር በጊብዓ ለእግዚአብሔር እንሰቅላቸዋለን አሉት። ንጉሡም። እሰጣችኋለሁ አለ።", "ንጉሡም በሳኦል ልጅ በዮናታንና በዳዊት መካከል ስለ ነበረው ስለ እግዚአብሔር መሐላ የሳኦልን ልጅ የዮናታንን ልጅ ሜምፊቦስቴን አዳነ።", "ንጉሡም ለሳኦል የወለደቻቸውን የኢዮሄል ልጅ የሪጽፋን ሁለቱን ልጆች ሄርሞንንና ሜምፊቦስቴን ለመሓላታዊውም ለቤርዜሊ ልጅ ለኤስድሪኤል የወለደቻቸውን የሳኦልን ልጅ የሜሮብን አምስቱን ልጆች ወሰደ፥", "ለገባዖንም ሰዎች እጅ አሳልፎ ሰጣቸው፤ በእግዚአብሔርም ፊት በተራራው ላይ ሰቀሉአቸው፥ ሰባቱም በአንድነት ወደቁ፤ እህል በሚታጨድበት ወራት በገብሱ መከር መጀመሪያ ተገደሉ።", "የኢዮሄልም ልጅ ሪጽፋ ማቅ ወስዳ ከመከር ወራት ጀምሮ ዝናብ ከሰማይ እስኪዘንብ ድረስ በድንጋይ ላይ ዘረጋችው፤ በቀንም ወፎች በሌሊትም አራዊት ያርፉባቸው ዘንድ አልተወችም።", "የሳኦልም ቁባት የኢዮሄል ልጅ ሪጽፋ ያደረገችውን ለዳዊት ነገሩት።", "ዳዊትም ሄደ፥ ሳኦልንም በጊልቦዓ በገደሉ ጊዜ ፍልስጥኤማውያን ከሰቀሉአቸው ስፍራ ከቤትሳን አደባባይ ከሰረቁት ከኢያቢስ ገለዓድ ሰዎች የሳኦልንና የልጁን የዮናታንን አጥንት ወሰደ፤", "ከዚያም የሳኦልንና የልጁን የዮናታንን አጥንት ይዞ መጣ፤ የተሰቀሉትንም ሰዎች አጥንት ሰበሰቡ።", "የሳኦልንና የልጁን የዮናታንን አጥንት በብንያም አገር በጼላ በአባቱ በቂስ መቃብር ቀበሩት፤ ንጉሡም ያዘዘውን ሁሉ አደረጉ። ከዚያም በኋላ እግዚአብሔር ስለ አገሩ የተለመነውን ሰማ።", "በፍልስጥኤማውያንና በእስራኤልም መካከል ደግሞ ሰልፍ ነበረ፤ ዳዊትም ከእርሱም ጋር ባሪያዎቹ ወረዱ፥ ከፍልስጥኤማውያንም ጋር ተዋጉ፤ ዳዊትም ደከመ።", "ከራፋይም ወገን የነበረው ይሽቢብኖብ ዳዊትን ይገድል ዘንድ አሰበ፤ የጦሩም ሚዛን ክብደት ሦስት መቶ ሰቅል ናስ ነበረ፥ አዲስም የጦር መሣሪያ ታጥቆ ነበር።", "የጽሩያም ልጅ አቢሳ አዳነው፥ ፍልስጥኤማዊውንም መትቶ ገደለው። ያንጊዜም የዳዊት ሰዎች። አንተ የእስራኤልን መብራት እንዳታጠፋ ከእንግዲህ ወዲህ ከእኛ ጋር ለሰልፍ አትወጣም ብለው ማሉለት።", "ከዚህም በኋላ እንደ ገና በጎብ ላይ ከፍልስጥኤማውያን ጋር ሰልፍ ሆነ፥ ኩሳታዊውም ሴቦካይ ከራፋይም ወገን የነበረውን ሳፍን ገደለ።", "ደግሞም በጎብ ላይ ከፍልስጥኤማውያን ጋር ሰልፍ ነበረ፤ የቤተ ልሔማዊውም የየዓሬኦርጊም ልጅ ኤልያናን የጦሩ የቦ እንደ ሸማኔ መጠቅለያ የነበረውን የጌት ሰው ጎልያድን ገደለ።", "ደግሞም በጌት ላይ ሰልፍ ሆነ፤ በዚያም በእጁና በእግሩ ስድስት ስድስት ሁላሁሉ ሀያ አራት ጣቶች የነበሩት አንድ ረጅም ሰው ነበረ፤ እርሱ ደግሞ ከራፋይም የተወለደ ነበረ።", "እስራኤልንም በተገዳደረ ጊዜ የዳዊት ወንድም የሣማ ልጅ ዮናታን ገደለው።", "እነዚያም አራቱ በጌት ውስጥ ከራፋይም የተወለዱ ነበሩ፤ በዳዊትም እጅ በባሪያዎቹም እጅ ወደቁ።"]}, {"chapter": "22", "title": "", "verses": ["ዳዊትም እግዚአብሔር ከሳኦል እጅና ከጠላቶቹ እጅ ሁሉ ባዳነው ቀን የዚህን ቅኔ ቃል ለእግዚአብሔር ተናገረ።", "እንዲህም አለ። እግዚአብሔር ዓለቴ አምባዬ መድኃኒቴ ነው፤", "እግዚአብሔር ጠባቂዬ ነው፥ በእርሱም እታመናለሁ፤ ጋሻዬና የረድኤቴ ቀንድ፥ መጠጊያዬና መሸሸጊያዬ፥ መድኃኒቴ ሆይ፥ ከግፍ ሥራ ታድነኛለህ።", "ምስጋና የሚገባውን እግዚአብሔርን እጠራለሁ፤ ከጠላቶቼም እድናለሁ።", "የሞት ጣር ያዘኝ፤ የዓመፅ ፈሳሽም አስፈራኝ፤", "የሲኦል ጣር ከበበኝ፤ የሞት ወጥመድ ደረሰብኝ።", "በጨነቀኝ ጊዜ እግዚአብሔርን ጠራሁት፥ ወደ አምላኬም ጮኽሁ፤ ከመቅደሱም ቃሌን ሰማኝ፥ ጩኸቴም በፊቱ ወደ ጆሮው ገባ።", "ምድርም ተንቀጠቀጠች፥ ተናወጠችም፥ የሰማዮችም መሠረቶች ተነቃነቁ፤ እግዚአብሔርም ተቈጥቶአልና ተንቀጠቀጡ።", "ከቍጣው ጢስ ወጣ፥ ከአፉም የሚበላ እሳት ነደደ፤ ፍምም ከእርሱ በራ።", "ሰማዮችን ዝቅ ዝቅ አደረገ፥ ወረደም፤ ጨለማም ከእግሩ በታች ነበረ።", "በኪሩብም ላይ ተቀምጦ በረረ፤ በነፋስም ክንፍ ሆኖ ታየ፤", "መሰወርያውን ጨለማ፥ በዙሪያውም የነበረውን ድንኳን፥ በደመና ውስጥ የነበረ የጨለማ ውኃ አደረገ።", "በፊቱም ካለው ብርሃን የተነሣ ፍም ተቃጠለ።", "እግዚአብሔርም ከሰማያት አንጐደጐደ፥ ልዑልም ቃሉን ሰጠ፤", "ፍላጻውን ላከ፥ በተናቸውም መብረቆችን ላከ፥ አወካቸውም።", "ከእግዚአብሔር ዘለፋ፥ ከመዓቱም መንፈስ እስትንፋስ የተነሣ፥ የባሕር ፈሳሾች ታዩ፥ የዓለም መሠረቶችም ተገለጡ።", "ከላይ ሰደደ፥ ወሰደኝም፤ ከብዙ ውኆችም አወጣኝ።", "ከብርቱዎች ጠላቶቼ፥ ከሚጠሉኝም አዳነኝ፤ በርትተውብኝ ነበርና።", "በመከራዬ ቀን ደረሱብኝ፤ እግዚአብሔር ግን ደገፋዬ ሆነ።", "ወደ ሰፊ ስፍራም አወጣኝ፤ ወድዶኛልና አዳነኝ።", "እግዚአብሔር እንደ ጽድቄ ይከፍለኛል፤ እንደ እጄ ንጽሕና ይመልስልኛል፤", "የእግዚአብሔርን መንገድ ጠብቄአለሁና፥ በአምላኬም አላመፅሁምና።", "ፍርዱ ሁሉ በፊቴ ነበረና፤ ከሥርዓቱም አልራቅሁምና።", "በእርሱ ዘንድ ቅን ነበርሁ፥ ከኃጢአቴም ተጠበቅሁ።", "እግዚአብሔርም እንደ ጽድቄ፥ እንደ እጄም ንጽሕና በዓይኖቹ ፊት መለሰልኝ።", "ከቸር ሰው ጋር ቸር ሆነህ ትገኛለህ፤ ከቅን ሰው ጋር ቅን ሆነህ ትገኛለህ፤", "ከንጹሕ ጋር ንጹሕ ሆነህ ትገኛለህ፤ ከጠማማም ጋር ጠማማ ሆነህ ትገኛለህ።", "አንተ የተጠቃውን ሕዝብ ታድናለህና፤ የትዕቢተኞችን ዓይን ግን ታዋርዳለህ።", "አቤቱ፥ አንተ መብራቴ ነህና፤ እግዚአብሔርም ጨለማዬን ያበራል።", "በአንተ ኃይል በጭፍራ ላይ እሮጣለሁና፤ በአምላኬም ቅጥሩን እዘልላለሁና።", "የአምላክ መንገድ ፍጹም ነው፤ የእግዚአብሔር ቃል የነጠረ ነው፤ በእርሱ ለሚታመኑት ሁሉ ጋሻ ነው።", "ከእግዚአብሔር በቀር አምላክ ማን ነው? ከአምላካችንስ በቀር አምባ ማን ነው?", "ኃይልን የሚያስታጥቀኝ፥ መንገዴንም የሚያቃና፥", "እግሮቼን እንደ ብሆር እግሮች የሚያበረታ፥ በኮረብቶችም የሚያቆመኝ እግዚአብሔር ነው።", "እጆቼን ሰልፍ ያስተምራል፤ በክንዴም የናስ ቀስት እገትራለሁ።", "የማዳንህንም ጋሻ ሰጠኸኝ፤ ተግሣጽህም አሳደገኝ።", "አረማመዴን በበታቼ አሰፋህ፥ እግሮቼም አልተንሸራተቱም።", "ጠላቶቼን አሳድዳቸዋለሁ፥ አጠፋቸውማለሁ፤ እስካጠፋቸውም ድረስ አልመለስም።", "አስጨንቃቸዋለሁ መቆምም አይችሉም፥ ከእግሬም በታች ይወድቃሉ።", "ለሰልፍም ኃይልን ታስታጥቀኛለህ፤ በላዬ የቆሙትን በበታቼ ታስገዛቸዋለህ።", "የጠላቶቼን ጀርባ ሰጠኸኝ፥ የሚጠሉኝንም አጠፋሃቸው።", "ጮኹ፥ የሚረዳቸውም አልነበረም፤ ወደ እግዚአብሔር ጮኹ፥ አልሰማቸውምም።", "እንደ ምድር ትቢያ ፈጨኋቸው፤ እንደ አደባባይም ጭቃ ረገጥኋቸው፥ ደቀደቅኋቸውም።", "ከሕዝብ ክርክር ታድነኛለህ፤ የአሕዛብም ራስ አድርገህ ትሾመኛለህ፤ የማላውቀው ሕዝብም ይገዛልኛል።", "የባዕድ ልጆች ደለሉኝ፤ በጆሮ ሰምተው ተገዙልኝ።", "የባዕድ ልጆች እየጠፉ ይሄዳሉ፤ ከተዘጉ ስፍሮች እየተንቀጠቀጡ ይወጣሉ።", "እግዚአብሔር ሕያው ነው፥ ጠባቂዬም ቡሩክ ነው፤ የመድኃኒቴ ጠባቂ አምላኬ ከፍ ከፍ ይበል፤", "በቀሌን የሚመልስልኝ አምላክ፥ አሕዛብን በበታቼ የሚያስገዛ፥", "ከጠላቶቼ የሚያወጣኝ እርሱ ነው፤ በእኔም ላይ ከቆሙ ከፍ ከፍ ታደርገኛለህ፤ ከግፈኛ ሰው ታድነኛለህ።", "አቤቱ፥ ስለዚህ በአሕዛብ ዘንድ አመሰግንሃለሁ፥ ለስምህም እዘምራለሁ።", "የንጉሡን መድኃኒት ታላቅ ያደርጋል፤ ቸርነቱንም ለቀባው፥ ለዳዊትና ለዘሩ፥ ለዘላለም ይሰጣል።"]}, {"chapter": "23", "title": "", "verses": ["የዳዊትም የመጨረሻ ቃሉ ይህ ነው። ከፍ ከፍ የተደረገው፥ በያዕቆብም አምላክ የተቀባው፥ በእስራኤል ዘንድ መልካም ባለ ቅኔ የሆነ፥ የእሴይ ልጅ የዳዊት ንግግር፤", "የእግዚአብሔር መንፈስ በእኔ ተናገረ፤ ቃሉም በአንደበቴ ላይ ነበረ።", "የእስራኤል አምላክ ተናገረኝ፤ የእስራኤል ጠባቂ እንዲህ አለ። በሰው ላይ በጽድቅ የሚሠለጥን፥ በእግዚአብሔርም ፍርሃት የሚነግሥ፥", "እርሱ እንደ ማለዳ ብርሃን እንደ ፀሐይ አወጣጥ፥ በጥዋትም ያለ ደመና እንደሚደምቅ፥ ከዝናብ በኋላ ከምድር እንደሚበቅል ልምላሜ ይሆናል።", "በውኑ ቤቴ በእግዚአብሔር ዘንድ እንዲሁ አይደለምን? ከእኔም ጋር በሁሉ ነገር ቅንና ጽኑ የሆነውን የዘላለም ቃል ኪዳን አድርጎአል፤ መድኃኒቴንና ፈቃዴን ሁሉ ያበቅላል።", "ዓመፀኞች ሁሉ ግን ሰው በእጁ እንደማይዘው፥ እንደ ተጣለ እሾህ ናቸው።", "ማናቸውም ሰው ይነካው ዘንድ ቢወደድ፥ በእጁ ብረትና የጦሩን የቦ ይይዛል፤ በሥራቸውም በእሳት ፈጽሞ ይቃጠላሉ።", "የዳዊት ኃያላን ስም ይህ ነው። የአለቆች አለቃ የሆነ ከነዓናዊው ኢያቡስቴ ነበረ፤ እርሱም ጦሩን አንሥቶ ስምንት መቶ ያህል በአንድ ጊዜ ገደለ።", "ከእርሱም በኋላ የአሆሃዊው የዱዲ ልጅ ኤልያናን ነበረ፤ ለሰልፍ የተሰበሰቡትን ፍልስጥኤማውያንን በተገዳደሩ ጊዜ ከዳዊት ጋር ከሦስቱ ኃያላን አንዱ እርሱ ነበረ፤ የእስራኤልም ሰዎች ተመለሱ።", "እርሱ ግን ተነሥቶ እጁ እስኪደክምና ከሰይፉ ጋር እስኪጣበቅ ድረስ ፍልስጥኤማውያንን መታ፤ በዚያም ቀን እግዚአብሔር ታላቅ መድኃኒት አደረገ፤ ሕዝቡም ከእርሱ በኋላ ምርኮ ለመግፈፍ ብቻ ተመለሰ።", "ከእርሱም በኋላ የአሮዳዊው የአጌ ልጅ ሣማ ነበረ። ፍልስጥኤማውያንም ምስር በሞላበት እርሻ በአንድነት ሆነው ተከማችተው ነበር፤ ሕዝቡም ከፍልስጥኤማውያን ፊት ሸሹ።", "እርሱ ግን በእርሻው መካከል ቆሞ ጠበቀ፥ ፍልስጥኤማውያንንም ገደለ፤ እግዚአብሔርም ታላቅ መድኃኒትአደረገ።", "ከሠላሳውም አለቆች ሦስቱ ወርደው በመከር ጊዜ ወደ ዳዊት ወደ ዓዶላም ዋሻ መጡ፤ የፍልስጥኤማውያንም ጭፍራ በራፋይም ሸለቆ ሰፍሮ ነበር።", "በዚያ ጊዜም ዳዊት በምሽጉ ውስጥ ነበረ፥ የፍልስጥኤማውያንም ጭፍራ በዚያ ጊዜ በቤተ ልሔም ነበረ።", "ዳዊትም። በበሩ አጠገብ ካለችው ከቤተ ልሔም ምንጭ ውኃ ማን ባጠጣኝ? ብሎ ተመኘ።", "ሦስቱም ኃያላን የፍልስጥኤማውያንን ሠራዊት ቀድደው ሄዱ፥ በበሩም አጠገብ ካለችው ከቤተ ልሔም ምንጭ ውኃ ቀዱ፥ ይዘውም ለዳዊት አመጡለት፤ እርሱ ግን ሊጠጣ አልወደደም፥ ነገር ግን ለእግዚአብሔር አፍስሶ።", "አቤቱ፥ ይህን አደርግ ዘንድ ከእኔ ይራቅ፤ በነፍሳቸው ደፍረው የሄዱ ሰዎች ደም አይደለምን? ብሎ ይጠጣ ዘንድ አልወደደም። ሦስቱ ኃያላን ያደረጉት ይህ ነው።", "የጽሩያም ልጅ የኢዮአብ ወንድም አቢሳ የሠላሳው አለቃ ነበረ። እርሱም ጦሩን በሦስቱ መቶ ላይ አንሥቶ ገደላቸው፤ ስሙም እንደ ሦስቱ ተጠርቶ ነበር።", "እርሱ በሠላሳው መካከል የከበረ አልነበረምን? ስለዚህ አለቃቸው ሆኖ ነበር፤ ነገር ግን ወደ ሦስቱ አልደረሰም።", "በቀብጽኤል የነበረው ታላቅ ሥራ ያደረገው የጽኑዕ ሰው የዮዳሄ ልጅ በናያስ የሞዓባዊውን የቀብስኤልን ሁለት ልጆች ገደለ፤ በአመዳዩም ወራት ወርዶ በጕድጓድ ውስጥ አንበሳ ገደለ።", "ረጅሙንም ግብጻዊ ሰው ገደለ፤ ግብጻዊው በእጁ ጦር ነበረው፤ በናያስ ግን በትር ይዞ ወደ እርሱ ወረደ፥ ከግብጻዊውም እጅ ጦሩን ነቅሎ በገዛ ጦሩ ገደለው።", "የዮዳሄ ልጅ በናያስ ያደረገው ይህ ነው፤ ስሙም እንደ ሦስቱ ኃያላን ተጠርቶ ነበር።", "ከሠላሳውም ይልቅ የከበረ ነበረ፥ ነገር ግን ወደ ሦስቱ አልደረሰም። ዳዊትም በክብር ዘበኞቹ ላይ ሾመው።", "የኢዮአብም ወንድም አሣሄል በሠላሳው መካከል ነበረ፥ የቤተ ልሔም ሰው የዱዲ", "ልጅ ኤልያናን፥ አሮዳዊው ሣማ፥ ሒሮዳዊው ኤሊቃ፥", "ፈልጣዊው ሴሌስ፥ የቴቁሐዊው", "የዒስካ ልጅ ዒራስ፥ ዓናቶታዊው", "አቢዔዜር፥ ኩሳታዊው ምቡናይ፥ አሆሃዊው", "ጸልሞን፥ ነጦፋዊው ኖኤሬ፥ የነጦፋዊው የበዓና ልጅ ሔሌብ፥ ከብንያም ወገን", "ከጊብዓ የሪባይ ልጅ ኢታይ፥ ጲርዓቶናዊው በናያስ፥ የገዓስ ወንዝ ሰው", "ሂዳይ፥ ዓረባዊው አቢዓልቦን፥ በርሑማዊው", "ዓዝሞት፥ ሸዓልቦናዊው ኤሊያሕባ፥", "የአሳን ልጆች፥ ዮናታን፥ አሮዳዊው ሣማ", "የአሮዳዊው የአራር ልጅ አምናን፥ የማዕካታዊው ልጅ የአሐስባይ ልጅ ኤሌፋላት፥ የጊሎናዊው የአኪጦፌል ልጅ ኤልያብ፥", "ቀርሜሎሳዊው ሐጽሮ፥ አርባዊው ፈዓራይ፥", "የሱባ ሰው የናታን ልጅ ይግዓል፥ ጋዳዊው", "ባኒ፥ የጽሩያ ልጅ የኢዮአብ ጋሻ ጃግሬዎች አሞናዊው ጼሌቅ፥ ብኤሮታዊው", "ነሃራይ፥ ይትራዊው ዒራስ፥ ይትራዊው", "ጋሬብ፥ ኬጢያዊው ኦርዮ፤ ሁሉ በሁሉ ሠላሳ ሰባት ናቸው።"]}, {"chapter": "24", "title": "", "verses": ["ደግሞም የእግዚአብሔር ቍጣ በእስራኤል ላይ ነደደ፥ ዳዊትንም። ሂድ፥ እስራኤልንና ይሁዳን ቍጠር ብሎ በላያቸው አስነሣው።", "ንጉሡም ኢዮአብንና ከእርሱ ጋር የነበሩትን የሠራዊት አለቆች። የሕዝቡን ድምር አውቅ ዘንድ ከዳን ጀምሮ እስከ ቤርሳቤህ ድረስ ተመላለሱ፥ ሕዝቡንም ቍጠሩአቸው አላቸው።", "ኢዮአብም ንጉሡን። የጌታዬ የንጉሡ ዓይን እያየ አምላክህ እግዚአብሔር ዛሬ ካለው ሕዝብ መጠን በላይ መቶ እጥፍ ይጨምርበት፤ ጌታዬ ንጉሡ ግን ይህን ነገር ለምን ይወድዳል? አለው።", "ነገር ግን የንጉሡ ቃል በኢዮአብና በሠራዊቱ አለቆች ላይ አሸነፈ። ኢዮአብና የሠራዊቱ አለቆችም የእስራኤልን ሕዝብ ይቈጥሩ ዘንድ ከንጉሥ ዘንድ ወጡ።", "ዮርዳኖስንም ተሻገሩ፤ በጋድ ሸለቆ መካከል ባለችው በኢያዜር ከተማ ቀኝ በኩል በአሮዔር ላይ ሰፈሩ።", "ወደ ገለዓድም ወደ ተባሶን አዳሰይ አገር መጡ፤ ወደ ዳንየዓንም ደረሱ፥ ወደ ሲዶናም ዞሩ፥", "ወደ ጢሮስም ምሽግ ወደ ኤዊያውያንና ወደ ከነዓናውያንም ከተሞች ሁሉ መጡ፤ በይሁዳም ደቡብ በኩል በቤርሳቤህ ወጡ።", "በአገሪቱም ሁሉ ላይ ተመላልሰው ከዘጠኝ ወርና ከሀያ ቀን በኋላ ወደ ኢየሩሳሌም መጡ።", "ኢዮአብም የሕዝቡን ቁጥር ድምር ለንጉሡ ሰጠ፤ በእስራኤልም ሰይፍ የሚመዝዙ ስምንት መቶ ሺህ ጽኑዓን ሰዎች ነበሩ፤ የይሁዳም ሰዎች አምስት መቶ ሺህ ነበሩ።", "ሕዝቡንም ከቈጠረ በኋላ ዳዊትን ልቡ መታው፤ ዳዊትም እግዚአብሔርን። ባደረግሁት ነገር እጅግ በድያለሁ፤ አሁን ግን፥ አቤቱ፥ ታላቅ ስንፍና አድርጌአለሁና የባሪያህን ኃጢአት ታርቅ ዘንድ እለምንሃለሁ አለው።", "ዳዊትም ማልዶ በተነሣ ጊዜ፥ የእግዚአብሔር ቃል ወደ ዳዊት ባለ ራእይ ወደ ነቢዩ ወደ ጋድ እንዲህ ሲል መጣ።", "ሂድ ለዳዊት። እግዚአብሔር እንዲህ ይላል። ሦስት ነገሮች በፊትህ አኖራለሁ፤ አደርግብህ ዘንድ ከእነርሱ አንዱን ምረጥ ብለህ ንገረው አለው።", "ጋድም ወደ ዳዊት መጥቶ። የሦስት ዓመት ራብ በአገርህ ላይ ይምጣብህን? ወይስ ጠላቶችህ እያሳደዱህ ሦስት ወር ከእነርሱ ትሸሽን? ወይስ የሦስት ቀን ቸነፈር በአገርህ ላይ ይሁን? አሁንም ለላከኝ ምን መልስ እንደምሰጥ አስብና መርምር ብሎ ነገረው።", "ዳዊትም ጋድን። እጅግ ተጨንቄአለሁ፤ ምሕረቱ ብዙ ነውና በእግዚአብሔር እጅ እንውደቅ፤ በሰው እጅ ግን አልውደቅ አለው።", "ዳዊትም ቸነፈሩን መረጠ፤ የስንዴም መከር ወራት በሆነ ጊዜ ቸነፈሩ በሕዝቡ መካከል ጀመረ፤ ከሕዝቡም ሰባ ሺህ ሰው ሞተ።", "የእግዚአብሔርም መልአክ ኢየሩሳሌምን ያጠፋት ዘንድ እጁን በዘረጋ ጊዜ እግዚአብሔር ስለ ክፉው ነገር አዘነ፥ ሕዝቡንም የሚያጠፋውን መልአክ። እንግዲህ በቃህ፤ እጅህን መልስ አለው። የእግዚአብሔርም መልአክ በኢያቡሳዊው በኦርና አውድማ አጠገብ ነበረ።", "ዳዊትም ሕዝቡን የሚመታውን መልእክ ባየ ጊዜ እግዚአብሔርን። እነሆ፥ እኔ በድያለሁ ጠማማም ሥራ እኔ አድርጌአለሁ፤ እነዚህ በጎች ግን እነርሱ ምን አደረጉ? እጅህ በእኔና በአባቴ ቤት ላይ እንድትሆን እለምንሃለሁ ብሎ ተናገረው።", "በዚያም ቀን ጋድ ወደ ዳዊት መጥቶ። ውጣ፥ በኢያቡሳዊው በኦርና አውድማ ለእግዚአብሔር መሠዊያ ሥራ አለው።", "ዳዊትም እግዚአብሔር እንዳዘዘው እንደ ጋድ ነገር ወጣ።", "ኦርናም ሲመለከት ንጉሡና ባሪያዎቹ ወደ እርሱ ሲመጡ አየ፤ ኦርናም ወጥቶ በንጉሡ ፊት በምድር ላይ በግምባሩ ተደፋ።", "ኦርናም። ጌታዬን ንጉሡን ወደ ባሪያው ያመጣው ምክንያት ምንድር ነው? አለ። ዳዊትም። መቅሠፍቱ ከሕዝቡ ላይ ይከለከል ዘንድ አውድማውን ከአንተ ገዝቼ ለእግዚአብሔር መሠዊያ ልሠራ ነው አለው።", "ኦርናም ዳዊትን። ጌታዬ ንጉሡ እንደ ወደደ ወስዶ ያቅርብ፤ እነሆ፥ ለሚቃጠል መሥዋዕት በሬዎች፥ ለሚቃጠልም እንጨት የአውድማ ዕቃና የበሬ ቀንበር አለ።", "ንጉሥ ሆይ፥ ይህን ሁሉ ኦርና ለንጉሡ ይሰጣል አለው፤ ኦርናም ንጉሡን። አምላክህ እግዚአብሔር ይቀበልህ አለው።", "ንጉሡም ኦርናን። እንዲህ አይደለም፥ ነገር ግን በዋጋ ከአንተ እገዛለሁ፤ ለአምላኬም ለእግዚአብሔር የሚቃጠል መሥዋዕት ያለ ዋጋ አላቀርብም አለው። ዳዊትም አውድማውንና በሬዎቹን በአምሳ ሰቅል ብር ገዛ።", "በዚያም ዳዊት ለእግዚአብሔር መሠዊያ ሠራ፥ የሚቃጠልና የደኅንነትንም መሥዋዕት አቀረበ። እግዚአብሔርም ስለ አገሪቱ የተለመነውን ሰማ፥ መቅሠፍቱም ከእስራኤል ተከለከለ።"]}]}