{"title": "መጽሐፈ ዜና መዋዕል ካልዕ።", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["የዳዊት ልጅ ሰሎሞን በመንግሥቱ በረታ፤ አምላኩም እግዚአብሔር ከእርሱ ጋር ነበረ፥ እጅግም አገነነው።", "ሰሎሞንም ለእስራኤል ሁሉ፥ ለሻለቆች፥ ለመቶ አለቆችም፥ ለፈራጆችም፥ በእስራኤልም ሁሉ ዘንድ ለነበሩ መሳፍንት ሁሉ፥ ለአባቶች ቤቶች አለቆች ተናገረ።", "ሰሎሞንም ከእርሱም ጋር ጉባኤው ሁሉ የእግዚአብሔር ባሪያ ሙሴ በምድረ በዳ የሠራው የእግዚአብሔር መገናኛ ድንኳን በዚያ ነበረና በገባዖን ወዳለው የኮረብታ መስገጃ ሄዱ።", "ለእግዚአብሔር ታቦት ግን ዳዊት በኢየሩሳሌም ድንኳን ተክሎለት ነበርና ዳዊት ከቂርያትይዓሪም ወዳዘጋጀለት ስፍራ አምጥቶት ነበር።", "የሆርም ልጅ የኡሪ ልጅ ባስልኤል የሠራው የናስ መሠዊያ በዚያ በእግዚአብሔር ማደሪያ ፊት ነበረ፤ ሰሎሞንም ጉባኤውም ይህን ይፈልጉት ነበር።", "ሰሎሞንም በእግዚአብሔር ፊት በመገናኛው ድንኳን አጠገብ ወዳለው ወደ ናሱ መሠዊያ ወጣ፥ በዚያም አንድ ሺህ የሚቃጠል መሥዋዕት አቀረበ።", "በዚያም ሌሊት እግዚአብሔር። ምን እንድሰጥህ ለምነኝ ሲል ለሰሎሞን ተገለጠ።", "ሰሎሞንም እግዚአብሔርን አለው። ከአባቴ ከዳዊት ጋር ታላቅ ምሕረት አድርገሃል፥ በእርሱም ፋንታ አንግሠኸኛል።", "አሁንም፥ አቤቱ አምላክ ሆይ፥ ቍጥሩ እንደ ምድር ትቢያ በሆነው በብዙ ሕዝብ ላይ አንግሠኸኛልና ለአባቴ ለዳዊት የሰጠኸው ተስፋ ይጽና።", "አሁንም በዚህ ሕዝብ ፊት እወጣና እገባ ዘንድ ጥበብንና እውቀትን ስጠኝ፤ ይህን በሚያህል በዚህ በታላቅ ሕዝብ ላይ ይፈርድ ዘንድ የሚችል የለምና።", "እግዚአብሔርም ሰሎሞንን። ይህ በልብህ ነበረና፥ ባለጠግነትንና ሀብትን ክብርንና የጠላቶችህን ነፍስ ረጅምም ዕድሜን አልለመንህምና፥ ነገር ግን ባነገሥሁህ በሕዝቤ ላይ ለመፍረድ ትችል ዘንድ ጥበብንና እውቀትን ለራስህ ለምነሃልና ጥበብንና እውቀትን ሰጥቼሃለሁ፤", "ከአንተ በፊትም ከነበሩት ከአንተም በኋላ ከሚነሡት ነገሥታት አንድ ስንኳ የሚመስልህ እንዳይኖር ባለጠግነትንና ሀብትን ክብርንም እሰጥሃለሁ አለው።", "ሰሎሞንም በገባዖን ካለው ከኮረብታው መስገጃ ከመገናኛው ድንኳን ወደ ኢየሩሳሌም መጣ፤ በእስራኤልም ላይ ነገሠ።", "ሰሎሞንም ሰረገሎቹንና ፈረሰኞችን ሰበሰበ፥ አንድ ሺህም አራት መቶ ሰረገሎች፥ አሥራ ሁለት ሺህም ፈረሰኞች ነበሩት፤ በሰረገሎች ከተሞችና ከእርሱ ጋር በኢየሩሳሌም አኖራቸው።", "ንጉሡም ብሩንና ወርቁን በኢየሩሳሌም እንደ ድንጋይ እንዲበዛ አደረገው፤ የዝግባም እንጨት ብዛት በቈላ እንደሚበቅል ሾላ ሆነ።", "ሰሎሞንም ፈረሶችን ከግብጽና ከቀዌ አስመጣ፤ የንጉሡም ነጋዴዎች በገንዘብ እየገዙ ከቀዌ ያመጡአቸው ነበር።", "አንዱም ሰረገላ በስድስት መቶ፥ አንዱም ፈረስ በመቶ አምሳ ሰቅል ብር ከግብጽ ይወጣ ነበር፤ እንዲሁም ለኬጢያውያንና ለሶሪያ ነገሥታት ሁሉ በእጃቸው ያመጡላቸው ነበር።"]}, {"chapter": "2", "title": "", "verses": ["ሰሎሞንም ለእግዚአብሔር ስም ቤት፥ ለመንግሥቱም ቤት ይሠራ ዘንድ አሰበ።", "ሰሎሞንም የሚሸከሙትን ሰባ ሺህ፥ ከተራሮችም የሚጠርቡትን ሰማኒያ ሺህ፥ በእነርሱም ላይ የተሾሙትን ሦስት ሺህ ስድስት መቶ ሰዎች ቈጠረ።", "ሰሎሞንም እንዲህ ሲል ወደ ጢሮስ ንጉሥ ወደ ኪራም ላከ። ከአባቴ ከዳዊት ጋር እንዳደረግህ፥ የሚቀመጥበትንም ቤት ይሠራ ዘንድ የዝግባ እንጨት እንደ ሰደድህለት፥ እንዲሁ ለእኔ አድርግ።", "እነሆ፥ ለእስራኤል ለዘላለም እንደ ታዘዘው በእግዚአብሔር ፊት የጣፋጩን ሽቱ ለማጠን፥ የገጹንም ኅብስት ለማኖር፥ የሚቃጠለውንም መሥዋዕት በጥዋትና በማታ በሰንበታቱም በመባቻዎቹም በአምላካችንም በእግዚአብሔር በዓላት ለማቅረብ ለአምላኬ ለእግዚአብሔር ስም ቤት እሠራና እቀድስ ዘንድ አሰብሁ።", "አምላካችንም ከአማልክት ሁሉ በላይ ታላቅ ነውና የምሠራው ቤት ታላቅ ነው።", "ነገር ግን ሰማይና ከሰማያት በላይ ያለ ሰማይ ይይዘው ዘንድ አይችልምና ለእርሱ ቤት ይሠራ ዘንድ ማን ይችላል? በፊቱ ዕጣን ከማጠን በቀር ቤት እሠራለት ዘንድ እኔ ማን ነኝ?", "አሁንም አባቴ ዳዊት ካዘጋጃቸው በእኔ ዘንድ በይሁዳና በኢየሩሳሌም ካሉት ብልሃተኞች ጋር የሚሆን፥ ወርቁንና ብሩን፥ ናሱንና ብረቱን፥ ሐምራዊውንና ቀዩን ሰማያዊውንም ግምጃ የሚሠራ፥ ቅርጽንም የሚያውቅ ብልሃተኛ ሰው ላክልኝ።", "ደግሞም ባሪያዎችህ ከሊባኖስ እንጨት መቍረጥ እንዲያውቁ እኔ አውቃለሁና ከሊባኖስ የዝግባና የጥድ የሰንደልም እንጨት ስደድልኝ።", "የምሠራውም ቤት እጅግ ታላቅና ድንቅ ይሆናልና ብዙ እንጨት ያዘጋጁልኝ ዘንድ፥ እነሆ፥ ባሪያዎቼ ከባሪያዎችህ ጋር ይሆናሉ።", "እነሆም፥ እንጨቱን ለሚቈርጡ ለባሪያዎችህ ሀያ ሺህ የቆሮስ መስፈሪያ የተበጠረ ስንዴ፥ ሀያ ሺህም የቆሮስ መስፈሪያ ገብስ፥ ሀያ ሺህም የባዶስ መስፈሪያ የወይን ጠጅ፥ ሀያ ሺህም የባዶስ መስፈሪያ ዘይት እሰጣለሁ።", "የጢሮስ ንጉሥም ኪራም። እግዚአብሔር ሕዝቡን ወድዶአልና በላያቸው አነገሠህ ብሎ ለሰሎሞን መልእክት ላከ።", "ኪራምም ደግሞ አለ። ሰማይንና ምድርን የፈጠረ፥ ለእግዚአብሔርም ቤት ለመንግሥቱም ቤት ይሠራ ዘንድ ጥበበኛና ብልሃተኛ አስተዋይም ልጅ ለንጉሡ ለዳዊት የሰጠ የእስራኤል አምላክ እግዚአብሔር ቡሩክ ይሁን።", "አሁንም ከብልሃተኞችህ ጋር ከጌታዬም ከአባትህ ከዳዊት ብልሃተኞች ጋር ይሆን ዘንድ ኪራምአቢ የሚባል ብልሃተኛና አስተዋይ ሰው ሰድጄልሃለሁ።", "እናቱ ከዳን ልጆች ናት፥ አባቱም የጢሮስ ሰው ነው፤ ወርቁንና ብሩንም፥ ናሱንና ብረቱን፥ ድንጋይንና እንጨቱን፥ ሐምራዊውንና ሰማያዊውን ቀዩንም ግምጃ፥ ጥሩውንም በፍታ ይሠራ ዘንድ፥ ቅርጽም ሌላም ነገር ሁሉ ያደርግ ዘንድ ያውቃል።", "አሁንም ጌታዬ የተናገረውን ስንዴውንና ገብሱን ዘይቱንና የወይን ጠጁን ወደ ባሪያዎቹ ይስደድ፤", "እኛም ከሊባኖስ የምትሻውን ያህል እንጨት እንቈርጣለን፥ በታንኳም አድርገን በባሕር ላይ ወደ አንተ ወደ ኢዮጴ እንሰድዳለን፤ አንተም ወደ ኢየሩሳሌም ታስወስደዋለህ።", "ሰሎሞንም በእስራኤል ምድር የነበሩትን መጻተኞች ሁሉ አባቱ ዳዊት እንደ ቈጠራቸው ቈጠረ፤ መቶ አምሳ ሦስት ሺህ ስድስት መቶ ተገኙ።", "ከእነርሱም የሚሸከሙትን ሰባ ሺህ፥ በተራሮችም ላይ የሚጠርቡትን ሰማንያ ሺህ፥ በሕዝቡም ሥራ ላይ የተሾሙትን ሦስት ሺህ ስድስት መቶ አደረገ።"]}, {"chapter": "3", "title": "", "verses": ["ሰሎሞንም እግዚአብሔር ለአባቱ ለዳዊት በተገለጠበት በሞሪያ ተራራ ዳዊት ባዘጋጀው ስፍራ በኢያቡሳዊው በኦርና አውድማ በኢየሩሳሌም የእግዚአብሔርን ቤት መሥራት ጀመረ።", "በነገሠም በአራተኛው ዓመት በሁለተኛው ወር መሥራት ጀመረ።", "ሰሎሞንም የእግዚአብሔርን ቤት ይሠራ ዘንድ የጣለው መሠረት ይህ ነው፤ ርዝመቱም በዱሮው ስፍር ስድሳ ክንድ፥ ወርዱም ሀያ ክንድ ነበረ።", "በቤቱም ፊት የነበረው ወለል ርዝመቱ እንደ ቤቱ ወርድ ሀያ ክንድ፥ ቁመቱም መቶ ሀያ ክንድ ነበረ፤ ውስጡንም በጥሩ ወርቅ ለበጠው።", "ታላቁንም ቤት በጥድ እንጨት ከደነው፥ በጥሩም ወርቅ ለበጠው፤ የዘንባባና የሰንሰለት አምሳል ቀረጸበት።", "ቤቱንም በዕንቍ አስጌጠው፤ ወርቁንም የፈርዋይም ወርቅ ነበረ።", "ቤቱንም ሰረገሎቹንም መድረኮቹንም ግንቦቹንም ደጆቹንም በወርቅ ለበጠ፤ በግንቦቹም ላይ ኪሩቤልን ቀረጸ።", "ቅድስተ ቅዱሳኑንም ሠራ፤ ርዝመቱም እንደ ቤቱ ወርድ ሀያ ክንድ፥ ወርዱም ሀያ ክንድ ነበረ፤ ስድስት መቶ መክሊት በሚያህል በጥሩ ወርቅ ለበጠው።", "የምስማሮቹም ሚዛን አምሳ ሰቅል ወርቅ ነበረ። የደርቡንም ጓዳዎች በወርቅ ለበጠ።", "በቅድስተ ቅዱሳንም ውስጥ ከእንጨት ሥራ ሁለቱ ኪሩቤልን ሠራ፥ በወርቅም ለበጣቸው።", "የኪሩቤልም ክንፎች ሀያ ክንድ ሙሉ ተዘርግተው ነበር፤ የአንዱ ኪሩብ ክንፍ አምስት ክንድ ነበረ፥ የቤቱንም ግንብ ይነካ ነበረ፤ ሁለተኛው ክንፍ አምስት ክንድ ነበረ፥ የሁለተኛውንም ኪሩብ ክንፍ ይነካ ነበር።", "የሁለተኛውም ኪሩብ ክንፍ አምስት ክንድ ነበረ፥ የቤቱንም ግንብ ይነካ ነበር፤ ሁለተኛውም ክንፍ አምስት ክንድ ነበረ፥ የሌላውንም ኪሩብ ክንፍ ይነካ ነበር።", "የእነዚህም ኪሩቤል ክንፎች ሀያ ክንድ ሙሉ ተዘርግተው ነበር፤ በእግራቸውም ቆመው ነበር፥ ፊቶቻቸውም ወደ ቤቱ ይመለከቱ ነበር።", "ከሰማያዊውም ከሐምራዊውም ከቀዩም ሐር ከጥሩም በፍታ መጋረጃውን ሠራ፥ ኪሩቤልንም ጠለፈበት።", "በቤቱም ፊት ቁመታቸው ሠላሳ አምስት ክንድ የነበረውን ሁለቱን ዓምዶች ሠራ፥ በእያንዳንዳቸውም ላይ የነበረው ጕልላት አምስት ክንድ ነበረ።", "እንደ ድሪ ያሉ ሰንሰለቶችንም ሠርቶ በአዕማዱ ራስ ላይ አደረጋቸው፤ መቶም ሮማኖች ሠርቶ በሰንሰለቱ ላይ አደረጋቸው።", "አዕማዶቹንም አንደኛውን በቀኝ፥ ሁለተኛውን በግራ በመቅደሱ ፊት አቆማቸው፤ በቀኝም የነበረውን ስም ያቁም በግራም የነበረውን ስም በለዝ ብሎ ጠራቸው።"]}, {"chapter": "4", "title": "", "verses": ["ደግሞም ርዝመቱ ሀያ ክንድ፥ ወርዱም ሀያ ክንድ፥ ቁመቱም አሥር ክንድ የነበረውን የናሱን መሠዊያ ሠራ።", "ከፈሰሰም ናስ ከዳር እስከ ዳር አሥር ክንድ፥ ቁመቱም አምስት ክንድ፥ በዙሪያውም ሠላሳ ክንድ የሆነ ክብ ኵሬ ሠራ።", "በበታቹም ለአንድ ክንድ አሥር፥ ለአንድም ክንድ አሥር፥ ጕብጕቦች አዞረበት፤ ኵሬውም በቀለጠ ጊዜ ጕብጕቦቹ በሁለት ተራ ከእርሱ ጋር አብረው ቀልጠው ነበር።", "በአሥራ ሁለትም በሬዎች ምስል ላይ ተቀምጦ ነበር፤ ከእነርሱም ሦስቱ ወደ ሰሜን ሦስቱም ወደ ምዕራብ ሦስቱም ወደ ደቡብ ሦስቱም ወደ ምሥራቅ ይመለከቱ ነበር፤ ኵሬውም በላያቸው ነበር፥ የሁሉም ጀርባቸው በስተ ውስጥ ነበረ።", "ውፍረቱም አንድ ጋት ያህል ነበረ፤ ከንፈሩም አንደ ጽዋ ከንፈር፥ እንደ ሱፍ አበባ ሆኖ ተሠርቶ ነበር፤ ሦስት ሺህም የባዶስ መሥፈሪያ ይይዝ ነበር።", "ደግሞም አሥር የመታጠቢያ ሰኖች ሠራ፥ ለሚቃጠለውም መሥዋዕት የሚቀርበው ነገር ሁሉ ይታጠብባቸው ዘንድ አምስቱን በቀኝ፥ አምስቱንም በግራ አኖራቸው፤ ኵሬው ግን ካህናት ይታጠቡበት ነበር።", "አሥሩንም መቅረዞች እንደ ሥርዓታቸው ከወርቅ ሠርቶ አምስቱን በቀኝ፥ አምስቱንም በግራ በመቅደሱ ውስጥ አኖራቸው።", "አሥሩንም ገበታዎች ሠርቶ አምስቱን በቀኝ፥ አምስቱንም በግራ በመቅደሱ ውስጥ አኖራቸው። አንድ መቶም የወርቅ ድስቶች ሠራ።", "ደግሞም የካህናቱን አደባባይ፥ ታላቁንም አደባባይ፥ የአደባባዩንም ደጆች ሠራ፥ ደጆቻቸውንም በናስ ለበጠ።", "ኵሬውንም በቤቱ ቀኝ በአዜብ በኩል አኖረው።", "ኪራምም ምንቸቶቹንና መጫሪያዎቹን ድስቶቹንም ሠራ። ኪራምም ለንጉሡ ለሰሎሞን በእግዚአብሔር ቤት የሠራውን ሥራ ሁሉ ጨረሰ።", "ሁለቱን አዕማድ፥ ጽዋዎቹንም፥ በአዕማዱም ላይ የነበሩትን ሁለት ጕልላቶች፥ በአዕማዱም ላይ የነበሩትን የጕልላቶች ሁለቱን ጽዋዎች የሚሸፍኑትን ሁለቱን መርበቦች ሠራ።", "በአዕማዱም ላይ የነበሩትን ሁለቱን ጕልላቶች ይሸፍኑ ዘንድ፥ ለእያንዳንዱ መርበብ ሁለት ሁለት ተራ ሮማኖች፥ ለሁለቱ መርበቦች አራት መቶ ሮማኖች አደረገ።", "መቀመጫዎቹንና በመቀመጫዎቹ ላይ የሚቀመጡትን የመታጠቢያ ሰኖች፥", "አንዱንም ኵሬ፥ በበታቹም የሚሆኑትን አሥራ ሁለት በሬዎች ሠራ።", "ምንቸቶቹንም መጫሪያዎቹንም ሜንጦዎቹንም ዕቃቸውንም ሁሉ ኪራም ለንጉሡ ለሰሎሞን ስለ እግዚአብሔር ቤት ከለስላሳ ናስ ሠራ።", "ንጉሡም በዮርዳኖስ ሜዳ በሱኮትና በጽሬዳ መካከል ባለው በወፍራሙ መሬት ውስጥ አስፈሰሰው።", "ሰሎሞንም እነዚህን ዕቃዎች ሁሉ እጅግ አብዝቶ ሠራ፤ የናሱም ሚዛን አይቈጠርም ነበር።", "ሰሎሞንም በእግዚአብሔር ቤት የነበረውን ዕቃ ሁሉ የወርቁንም መሠዊያ፥ የገጹንም ኅብስት የነበረባቸውን ገበታዎች፥", "በቅድስተ ቅዱሳኑም ፊት እንደ ሥርዓታቸው ያበሩ ዘንድ መቅረዞችንና ቀንዲሎቻቸውን ከጥሩ ወርቅ ሠራ።", "አበባዎቹንና ቀንዲሎቹን መኮስተሪያዎቹንም ከጥሩ ወርቅ ሠራ።", "ጕጦቹንም ድስቶቹንም ጭልፋዎቹንም ማንደጃዎቹንም ከጥሩ ወርቅ ሠራ። የውስጠኛውም ቤት የቅድስተ ቅዱሳን ደጆች የቤተ መቅደሱም ደጆች የወርቅ ነበሩ።"]}, {"chapter": "5", "title": "", "verses": ["እንዲሁም ሰሎሞን ስለ እግዚአብሔር ቤት የሠራው ሥራ ሁሉ ተጨረሰ። አባቱም ዳዊት የቀደሰውን የብርና የወርቅ ዕቃ ሁሉ ሰሎሞን አምጥቶ በእግዚአብሔር ቤት ውስጥ በነበረው ግምጃ ቤት አኖረው።", "በዚያን ጊዜም ሰሎሞን የእግዚአብሔርን ቃል ኪዳን ታቦት ከዳዊት ከተማ ከጽዮን ያወጡ ዘንድ የእስራኤልን ሽማግሌዎችና የነገድ አለቆች ሁሉ የእስራኤልንም ልጆች አባቶች ቤቶች መሳፍንት ወደ ኢየሩሳሌም ሰበሰበ።", "የእስራኤልም ሰዎች ሁሉ በሰባተኛው ወር በበዓሉ ጊዜ ጊዜ ወደ ንጉሡ ተከማቹ።", "የእስራኤልም ሽማግሌዎች ሁሉ መጡ፥ ሌዋውያንም ታቦቱን አነሡ።", "ታቦቱንም የመገናኛውንም ድንኳን በድኳኑም ውስጥ የነበረውን የተቀደሰውን ዕቃ ሁሉ አመጡ፤ እነዚህንም ሁሉ ካህናቱና ሌዋውያኑ አመጡ።", "ንጉሡም ሰሎሞን ከእርሱም ጋር የተሰበሰቡ የእስራኤል ማኅበር ሁሉ በታቦቱ ፊት ሆነው ከብዛት የተነሣ የማይቈጠሩትንና የማይመጠኑትን በጎችና በሬዎች ይሠዉ ነበር።", "ካህናቱም የእግዚአብሔርን ቃል ኪዳን ታቦት ወደ ቤቱ አምጥተው በቅድስት ቅዱሳን ውስጥ ከኪሩቤል ክንፍ በታች በነበረው በስፍራው አኖሩት።", "ኪሩቤልም በታቦቱ ስፍራ ላይ ክንፎቻቸውን ዘርግተው ነበር፥ ኪሩቤልም ታቦቱንና መሎጊያዎቹን በስተ ላዩ በኩል ይሸፍኑ ነበር።", "መሎጊያዎቹም ረጃጅሞች ነበሩና በቅዱስተ ቅዱሳን ፊት ከመቅደሱ ውስጥ ጫፎቻቸው ይታዩ ነበር፤ ነገር ግን ከውጪ አይታዩም ነበር፤ እስከ ዛሬም ድረስ እዚያ አሉ።", "በታቦቱም ውስጥ የእስራኤል ልጆች ከግብጽ ምድር በወጡ ጊዜ፥ እግዚአብሔርም ከእነርሱ ጋር ቃል ኪዳን ባደረገ ጊዜ ሙሴ በኮሬብ ካስቀመጣቸው ከሁለቱ ጽላቶች በቀር ምንም አልነበረበትም።", "በዚያም የነበሩት ካህናት ሁሉ ተቀድሰው ነበር፥ በሰሞናቸውም አልተከፈሉም ነበር፤", "መዘምራንም የነበሩት ሌዋውያን ሁሉ፥ አሳፍና ኤማን ኤዶታምም ልጆቻቸውም ወንድሞቻቸውም፥ ጥሩ በፍታ ለብሰው ጸናጽልና በገና መሰንቆም እየመቱ በመሠዊያው አጠገብ በመሥራቅ በኩል ቆመው ነበር፤ ከእነርሱም ጋር መቶ ሀያ ካህናት መለከት ይነፉ ነበር። ካህናቱም ከመቅደሱ በወጡ ጊዜ፥", "መለከቱንም የሚነፉ መዘምራኑም በአንድነት ሆነው እግዚአብሔርን እያመሰገኑና እያከበሩ። እግዚአብሔር ቸር ነውና፥ ምሕረቱም ለዘላለም ነውና እግዚአብሔርን አመስግኑ እያሉ በአንድ ቃል ድምፃቸውን ወደ ላይ ከፍ አድገው በመለከትና በጸናጽል በዜማም ዕቃ ሁሉ እግዚአብሔርን ባመሰገኑ ጊዜ፥ ደመናው የእግዚአብሔርን ቤት ሞላው።", "የእግዚአብሔርም ክብር የእግዚአብሔርን ቤት ሞልቶት ነበርና ካህናቱ ከደመናው የተነሣ መቆምና ማገልገል አልተቻላቸውም።"]}, {"chapter": "6", "title": "", "verses": ["ሰሎሞንም። እግዚአብሔር። በጨለማ ውስጥ እኖራለሁ ብሎአል፤", "እኔ ግን ለዘላለም ትኖርበት ዘንድ ማደሪያ ቤትን ሠራሁልህ አለ።", "ንጉሡም ፊቱን ዘወር አድርጎ የእስራኤልን ጉባኤ ሁሉ መረቀ፤ የእስራኤልም ጉባኤ ሁሉ ቆመው ነበር።", "እርሱም አለ። ለአባቴ ለዳዊት በአፉ የተናገረ በእጁም የፈጸመ የእስራኤል አምላክ እግዚአብሔር ይባረክ፤", "እርሱም። ሕዝቤን ከግብጽ ካወጣሁበት ቀን ጀምሮ ስሜ የሚጠራበት ቤት በዚያ ይሠራልኝ ዘንድ ከእስራኤል ነገድ ሁሉ ማንኛውንም ከተማ አልመረጥሁም፤ በሕዝቤም በእስራኤል ላይ አለቃ ይሆን ዘንድ ማንንም አልመረጥሁም፤", "ነገር ግን ስሜ በዚያ እንዲጠራባት ኢየሩሳሌምን መርጫለሁ፥ በሕዝቤም በእስራኤል ላይ እንዲሆን ዳዊትን መርጫለሁ ብሎአልና።", "አባቴም ዳዊት ለእስራኤል አምላክ ለእግዚአብሔር ቤት ይሠራ ዘንድ በልቡ አስቦ ነበር።", "እግዚአብሔርም አባቴን ዳዊትን። ለስሜ ቤት ትሠራ ዘንድ በልብህ አስበሃልና ይህን በልብህ መልካም አደረግህ።", "ነገር ግን ከወገብህ የሚወጣው ልጅህ እርሱ ለስሜ ቤትን ይሠራል እንጂ ቤት የምትሠራልኝ አንተ አይደለህም አለው።", "እግዚአብሔርም የተናገረውን ቃል ፈጸመ፤ እግዚአብሔርም ተስፋ እንደ ሰጠ በአባቴ በዳዊት ፋንታ ተነሣሁ፥ በእስራኤልም ዙፋን ላይ ተቀመጥሁ፥ ለእስራኤልም አምላክ ለእግዚአብሔር ስም ቤት ሠራሁ።", "ከእስራኤልም ልጆች ጋር ያደረገው የእግዚአብሔር ቃል ኪዳን ያለበትን ታቦት በዚያው ውስጥ አኖርሁ።", "", "አቤቱ የእስራኤል አምላክ ሆይ፥ በሰማይ ወይም በምድር አንተን የሚመስል አምላክ የለም፤ በፍጹም ልባቸው በፊትህ ለሚሄዱ ባሪያዎችህ ቃል ኪዳንንና ምሕረትን የምትጠብቅ፥", "ለባሪያህ ለአባቴ ለዳዊት የሰጠኸውን ተስፋ የጠበቀህ፤ በአፍህ ተናገርህ፥ ዛሬም እንደ ሆነው በእጅህ ፈጸምኸው።", "አሁንም፥ አቤቱ የእስራኤል አምላክ ሆይ። አንተ በፊቴ እንደ ሄድህ ልጆችህ በሕጌ ይሄዱ ዘንድ መንገዳቸውን ቢጠብቁ በእስራኤል ዙፋን የሚቀመጥ ሰው በፊቴ አታጣም ብለህ ተስፋ የሰጠኸውን ለባሪያህ ለአባቴ ለዳዊት ጠብቅ።", "አሁንም፥ አቤቱ የእስራኤል አምላክ ሆይ፥ ለባሪያህ ለዳዊት የተናገረኸው ቃል ይጽና።", "በውኑ እግዚአብሔር ከሰው ጋር በምድር ላይ ይኖራልን? እነሆ፥ ሰማይ ከሰማያትም በላይ ያለ ሰማይ ይይዝህ ዘንድ አይችልም፤ ይልቁንስ እኔ የሠራሁት ቤት እንዴት ያንስ ይሆን?", "ነገር ግን፥ አቤቱ አምላኬ ሆይ፥ ወደ ባሪያህ ጸሎትና ልመና ተመልከት፥ ባሪያህም በፊትህ የሚጸልየውን ጸሎትና ጥሪውን ስማ።", "ባሪያህ ወደዚህ ስፍራ የሚጸልየውን ጸሎት ትሰማ ዘንድ። በዚያ ስሜ ይሆናል ወዳልኸው ስፍራ፥ ወደዚህ ቤት ዓይኖችህ ቀንና ሌሊት የተገለጡ ይሁኑ።", "ባሪያህና ሕዝብህ እስራኤል ወደዚህ ስፍራ የሚጸልዩትን ልመና ስማ፤ በማደሪያህ በሰማይ ስማ፤ ሰምተህም ይቅር በል።", "ሰው ባልንጀራውን ቢበድል፥ በላዩም መሐላ ቢጫን፥ እርሱም መጥቶ በዚህ ቤት በመሠዊያህ ፊት ቢምል፥", "በሰማይ ስማ፥ አድርግም፥ በባሪያዎችህም ላይ ዳኛ ሁን፥ በበደለኛውም ላይ ፍረድ፥ መንገዱንም በራሱ ላይ መልስበት፤ ንጹሑንም አጽድቀው፥ እንደ ጽድቁም ክፈለው።", "ሕዝብህም እስራኤል አንተን ስለ በደሉ በጠላት ፊት ድል ተመትተው ወደ አንተ ቢመለሱ፥ ስምህንም ቢያከብሩ፥ በዚህም ቤት በፊትህ ቢጸልዩና ቢለምኑህ፥ አንተ በሰማይ ስማ፥", "የሕዝብህንም የእስራኤልን ኃጢአት ይቅር በል፤ ለእነርሱም ለአባቶቻቸውም ወደ ሰጥሃት ምድር መልሳቸው።", "አንተን ስለ በደሉ ሰማያት በተዘጉ ጊዜ ዝናብም ባልዘነበ ጊዜ፥ ወደዚህ ስፍራ ቢጸልዩ፥ ስምህንም ቢያከብሩ፥ ባስጨነቅሃቸውም ጊዜ ከኃጢአታቸው ቢመለሱ፥ አንተ በሰማይ ስማ፥", "የባሪያዎችህንና የሕዝብህን የእስራኤልን ኃጢአት ይቅር በል፥ የሚሄዱበትንም መልካም መንገድ አሳያቸው፤ ለሕዝብህም ርስት አድርገህ ለሰጠሃት ምድር ዝናብን ስጥ።", "በምድር ላይ ራብ ወይም ቸነፈር ወይም ዋግ ወይም አረማሞ ወይም አንበጣ ወይም ኩብኩባ ቢሆን፥ ጠላቶቻቸውም የአገሩን ከተሞች ከብበው ቢያስጨንቁአቸው፥ ማናቸውም መቅሠፍትና ደዌ ቢሆን፥", "ማንም ሰው ወይም ሕዝብህ እስራኤል ሁሉ፥ ማናቸውም ሰው ሕመሙንና ኀዘኑን አውቆ ጸሎትና ልመና ቢያደርግ እጆቹንም ወደዚህ ቤት ቢዘረጋ፥", "", "ከሕዝብህም ከእስራኤል ያልሆነ እንግዳ ስለ ታላቁ ስምህ ስለ ብርቱውም እጅህ ስለ ተዘረጋውም ክንድህ ከሩቅ አገር በመጣ ጊዜ፥ መጥቶም ወደዚህ ቤት በጸለየ ጊዜ፥", "አንተ በማደሪያህ በሰማይ ስማ፤ የምድርም አሕዛብ ሁሉ ስምህን ያውቁ ዘንድ፥ እንደ ሕዝብህም እንደ እስራኤል ይፈሩህ ዘንድ፥ በዚህም በሠራሁት ቤት ስምህ እንደ ተጠራ ያውቁ ዘንድ፥ እንግዳው የሚለምንህን ሁሉ አድርግ።", "ሕዝብህም ጠላቶቻቸውን ለመውጋት አንተ በምትልካቸው መንገድ ቢወጡ፥ አንተም ወደ መረጥሃት ወደዚህች ከተማ እኔም ለስምህ ወደ ሠራሁት ቤት ለአንተ ቢጸልዩ፥", "ጸሎታቸውንና ልመናቸውን በሰማይ ስማ፥ ፍርድንም አድርግላቸው።", "የማይበድል ሰው የለምና አንተን ቢበድሉ፥ ተቈጥተህም ለጠላት አሳልፈህ ብትሰጣቸው፥ ሩቅም ወይም ቅርብ ወደ ሆነ አገር ቢማርኩአቸው፥", "በተማረኩበትም አገር ሆነው በልባቸው ንስሐ ቢገቡ፥ በምርኮአቸውም አገር ሳሉ ተመልሰው። ኃጢአት ሠርተናል፥ በድለንማል፥ ክፉም አድርገናል ብለው ቢለምኑህ፥", "በተማረኩበትም በምርኮአቸው አገር ሳሉ በፍጹም ልባቸውና በፍጹም ነፍሳቸው ወደ አንተ ቢመለሱ፥ ለአባቶቻቸውም ወደ ሰጠሃት ወደ ምድራቸው ወደ መረጥሃትም ከተማ ለስምህም ወደ ሠራሁት ቤት ቢጸልዩ፥", "ጸሎታቸውንና ልመናቸውን በማደሪያህ በሰማይ ስማ፥ ፍርድንም አድርግላቸው፤ አንተንም የበደሉህን ሕዝብህን ይቅር በል።", "አሁንም፥ አምላኬ ሆይ፥ በዚህ ስፍራ ወደሚሆነው ጸሎት ዓይኖችህ የተገለጡ፥ ጆሮችህም የሚያደምጡ እንዲሆኑ እለምንሃለሁ።", "አሁንም፥ አቤቱ አምላክ ሆይ፥ ከኃይልህ ታቦት ጋር ወደ ዕረፍትህ ተነሣ፤ አቤቱ አምላክ ሆይ፥ ካህናትህ ደኅንነትን ይልበሱ፤ ቅዱሳንህም በደስታ ደስ ይበላቸው።", "አቤቱ አምላክ ሆይ፥ የቀባኸውን ሰው ፊት አትመልስ ለባሪያም ለዳዊት ያደረግህለትን ምሕረት አስብ።"]}, {"chapter": "7", "title": "", "verses": ["ሰሎሞንም ጸሎቱን በፈጸመ ጊዜ እሳት ከሰማይ ወርዶ የሚቃጠለውን መሥዋዕትና ሌላ መሥዋዕቱን በላ፤ የእግዚአብሔርም ክብር ቤቱን ሞላ።", "የእግዚአብሔርም ክብር የእግዚአብሔርን ቤት ሞልቶት ነበርና ካህናቱ ወደ እግዚአብሔር ቤት መግባት አልቻሉም።", "የእስራኤልም ልጆች ሁሉ እሳቱ ሲወርድ የእግዚአብሔርም ክብር በቤቱ ላይ ሲሆን ያዩ ነበር፤ በወለሉም ላይ በግምባራቸው ወደ ምድር ተደፍተው ሰገዱ። እርሱ መልካም ነውና፥ ምሕረቱም ለዘላለም ነውና ብለውም እግዚአብሔርን አመሰገኑ።", "ንጉሡም ሕዝቡም ሁሉ በእግዚአብሔር ፊት መሥዋዕት ያቀርቡ ነበር።", "ንጉሡም ሰሎሞን ሀያ ሁለት ሺህ በሬዎችና መቶ ሀያ ሺህ በጎች ሠዋ። እንዲሁ ንጉሡና ሕዝቡ ሁሉ የእግዚአብሔርን ቤት ቀደሱ።", "ካህናቱም በየሥርዓታቸው፥ ሌዋውያኑም ደግሞ። ምሕረቱ ለዘላለም ነውና እግዚአብሔርን አመስግኑ የሚለውን የዳዊትን መዝሙር እየዘመሩ፥ ንጉሡ ዳዊት እግዚአብሔርን ለማመስገን የሠራውን የእግዚአብሔርን የዜማ ዕቃ ይዘው ቆመው ነበር፤ ካህናቱም በፊታቸው መለከት ይነፉ ነበር፤ እስራኤልም ሁሉ ቆመው ነበር።", "ሰሎሞን በእግዚአብሔር ቤት ፊት የነበረውን የአደባባዩን ውስጥ ቀደሰ፤ ሰሎሞንም የሠራው የናስ መሠዊያ የሚቃጠለውን መሥዋዕትና የእህሉን ቍርባን ስቡንም መያዝ አልቻለምና የሚቃጠለውን መሥዋዕትና የደኅንነቱን መሥዋዕት ስብ በዚያ አቀረበ።", "ሰሎሞንም ከእርሱም ጋር እጅግ ታላቅ ጉባኤ የሆኑ፥ ከሐማት መግቢያ ጀምሮ እስከ ግብጽ ወንዝ ድረስ ያሉ እስራኤል ሁሉ፥ በዚያን ጊዜ ሰባት ቀን በዓል አደረጉ።", "ሰባት ቀንም መሠዊያውን ቀድሰው፥ ሰባት ቀንም በዓል አድርገው ነበርና በስምንተኛው ቀን የተቀደሰውን ጉባኤ አደረጉ።", "በሰባተኛውም ወር በሃያ ሦስተኛውም ቀን ሕዝቡን ወደ ድንኳናቸው አሰናበተ፤ እግዚአብሔር ለዳዊትና ለሰሎሞን ለሕዝቡም ለእስራኤል ስላደረገው ቸርነት ደስ ብሎአቸው ሐሴትን እያደረጉ ሄዱ።", "ሰሎሞንም የእግዚአብሔርን ቤትና የንጉሡን ቤት ጨረሰ፤ በእግዚአብሔር ቤትና በራሱ ቤት ይሠራው ዘንድ በልቡ ያሰበውን ሁሉ አከናወነ።", "እግዚአብሔርም ለሰሎሞን በሌሊት ተገልጦ እንዲህ አለው። ጸሎትህን ሰምቻለሁ፥ ይህንም ስፍራ ለራሴ ለመሥዋዕት ቤት መርጫለሁ።", "ዝናብ እንዳይወርድ ሰማያቱን ብዘጋ፥ ወይም ምድሪቱን ይበላ ዘንድ አንበጣን ባዝዘው፥ ወይም በሕዝብ ላይ ቸነፈር ብሰድድ፥", "በስሜ የተጠሩት ሕዝቤ ሰውነታቸውን አዋርደው ቢጸልዩ፥ ፊቴንም ቢፈግሉ፥ ከክፉ መንገዳቸውም ቢመለሱ፥ በሰማይ ሆኜ እሰማለሁ፥ ኃጢአታቸውንም ይቅር እላለሁ፥ ምድራቸውንም እፈውሳለሁ።", "አሁንም በዚህ ስፍራ ለሚጸለይ ጸሎት ዓይኖቼ ይገለጣሉ፥ ጆሮቼም ያደምጣሉ።", "አሁንም ስሜ ለዘላለም በዚያ ይኖር ዘንድ ይህን ቤት መርጫለሁ ቀድሻለሁም፤ ዓይኖቼና ልቤም ዘወትር በዚያ ይሆናሉ።", "አንተም ደግሞ አባትህ ዳዊት እንደ ሄደ በፊቴ ብትሄድ፥ እንዳዘዝሁህም ሁሉ ብታደርግ፥ ሥርዓቴንና ፍርዴንም ብትጠብቅ፥", "ከአባትህ ከዳዊት ጋር። በእስራኤል ላይ አለቃ፥ የሚሆን ከዘርህ አይታጣም ብዬ ቃል ኪዳን እንዳደረግሁ የመንግሥትህን ዙፋን አጸናለሁ።", "እናንተ ግን እኔን ከመከተል ብትመለሱ፥ የሰጠኋችሁንም ሥርዓቴንና ትእዛዜን ብትተዉ፥ ሄዳችሁም ሌሎችን አማልክት ብታመልኩ ብትሰግዱላቸውም፥", "ለአባቶቻችሁ ከሰጠኋቸው ምድር እነቅላችኋለሁ፤ ለስሜም የቀደስሁትን ይህን ቤት ከፊቴ እጥለዋለሁ፥ በአሕዛብም ሁሉ መካከል ምሳሌና ተረት አደርገዋለሁ።", "ከፍ ከፍ ብሎ የነበረውንም ይህን ቤት እያዩ በዚያ የሚያልፉ ሰዎች ሁሉ። እግዚአብሔር በዚህ አገርና በዚህ ቤት ስለ ምን እንዲህ አደረገ? ብለው ይደነቃሉ።", "መልሰውም። ከግብጽ ምድር ያወጣቸውን የአባቶቻቸውን አምላክ እግዚአብሔርን ትተው ሌሎችን አማልክት ስለ ተከተሉ፥ ስለ ሰገዱላቸውም፥ ስለ አመለኩአቸውም፥ ስለዚህ ይህን ክፉ ነገር ሁሉ አመጣባቸው ይላሉ።"]}, {"chapter": "8", "title": "", "verses": ["እንዲህም ሆነ፤ ሰሎሞን የእግዚአብሔርን ቤትና የራሱን ቤት የሠራበት ሀያ ዓመት በተፈጸመ ጊዜ፥", "ኪራም ለሰሎሞን የሰጠውን ከተሞች ሰሎሞን ሠራቸው፥ የእስራኤልንም ልጆች አኖረባቸው።", "ሰሎሞንም ወደ ሐማትሱባ ሄደ አሸነፋትም።", "በምድረ በዳም ያለውን ተድሞርን፥ በሐማትም የሠራቸውን የዕቃ ቤቱን ከተሞች ሁሉ ሠራ።", "ደግሞም ቅጥርና መዝጊያ መወርወሪያም የነበራቸውን የተመሸጉትን ከተሞች ላይኛውን ቤትሖሮን ታችኛውንም ቤትሖሮን ሠራ።", "ባዕላትንም፥ ለሰሎሞንም የነበሩትን የዕቃ ቤት ከተሞች ሁሉ፥ የሰረገላውንም ከተሞች ሁሉ፥ የፈረሰኞችንም ከተሞች፥ በኢየሩሳሌምም በሊባኖስም በመንግሥቱም ምድር ሁሉ ሰሎሞን ይሠራ ዘንድ የወደደውን ሁሉ ሠራ።", "ከኬጢያውያንም ከአሞራውያንም ከፌርዜያውያንም ከኤዊያውያንም ከኢያቡሳውያንም የቀሩትን ከእስራኤል ወገን ያልሆኑትን ሕዝብ ሁሉ፥", "የእስራኤልም ልጆች ያላጠፉአቸውን፥ በኋላቸው በምድር ላይ የቀሩትን ልጆቻቸውን ሰሎሞን እስከ ዛሬ ድረስ ገባሮች አድርጎ መለመላቸው።", "ሰሎሞንም ለሥራው ከእስራኤል ልጆች ማንንም ባሪያ አላደረገም፤ እነርሱ ግን ሰልፈኞች፥ የሹማምቶችም አለቆች፥ የሰረገሎችና የፈረሰኞች ባልደራሶች ነበሩ።", "እነዚህም በሕዝቡ ላይ ሠልጥነው የነበሩ የንጉሡ የሰሎሞን ዓይነተኞች አለቆች ሁለት መቶ አምሳ ነበሩ።", "ሰሎሞንም። የእግዚአብሔር ታቦት የገባበት ስፍራ ቅዱስ ነውና ሚስቴ በእስራኤል ንጉሥ በዳዊት ቤት አትቀመጥም ሲል የፈርዖንን ልጅ ከዳዊት ከተማ ወደ ሠራላት ቤት አወጣት።", "በዚያን ጊዜም ሰሎሞን በወለሉ ፊት በሠራው በእግዚአብሔር መሠዊያ ላይ ለእግዚአብሔር የሚቃጠለውን መሥዋዕት አቀረበ።", "ሙሴም እንዳዘዘ እንደ ሥርዓታቸው በየቀኑ ሁሉ፥ በየሰንበታቱም፥ በየመባቻዎቹም፥ በየተወሰኑትም በዓላት፥ በየዓመቱ ሦስት ጊዜ በየቂጣው በዓልና በየሰባቱ ሱባዔ በዓል በየዳሱም በዓል ቍርባን ያቀርቡ ነበር።", "የእግዚአብሔርም ሰው ዳዊት እንዲህ አዝዞ ነበርና ካህናቱን እንደ አባቱ እንደ ዳዊት ሥርዓት በየአገልግሎታቸው ሰሞን ከፈላቸው፤ ሌዋውያንም እንደ ሥርዓታቸው ያመሰግኑ ዘንድ፥ በካህናቱም ፊት ያገለግሉ ዘንድ በየሰሞናቸው ከፈላቸው፤ በረኞቹንም ደግሞ በየበሩ ሁሉ በየሰሞናቸው ከፈላቸው።", "እነርሱም ንጉሡ ስለ ነገሩ ሁሉና ስለ መዝገቡ ካህናቱንና ሌዋውያኑን ያዘዘውን ነገር ሁሉ አልተላለፉም።", "የእግዚአብሔርም ቤት መሠረት ከተጣለ ጀምሮ እስከ ተጨረሰ ድረስ የሰሎሞን ሥራ ሁሉ የተዘጋጀ ነበረ። የእግዚአብሔርም ቤት ተፈጸመ።", "ሰሎሞንም የዚያን ጊዜ በኤዶምያስ ምድር በባሕር ዳር ወዳሉ ወደ ዔጽዮንጋብርና ወደ ኤሎት ሄደ።", "ኪራምም መርከቦችንና የባሕርን ነገር የሚያውቁትን መርከበኞች በባሪያዎቹ እጅ ሰደደለት፤ እነርሱም ከሰሎሞን ባሪያዎች ጋር ወደ ኦፊር መጡ፥ ከዚያም አራት መቶ አምሳ መክሊት ወርቅ ወስደው ወደ ንጉሡ ወደ ሰሎሞን አመጡ።"]}, {"chapter": "9", "title": "", "verses": ["የሳባም ንግሥት የሰሎሞንን ዝና በሰማች ጊዜ በግመሎች ላይ ሽቱና ብዙ ወርቅ የከበረም ዕንቍ አስጭና ከታላቅ ጓዝ ጋር ሰሎሞንን በኢየሩሳሌም በእንቆቅልሽ ትፈትነው ዘንድ መጣች፤ ወደ ሰሎሞንም በገባች ጊዜ በልብዋ ያለውን ሁሉ አጫወተችው።", "ሰሎሞንም የጠየቀችውን ሁሉ ፈታላት፤ ሰሎሞንም ያልፈታው ስውር ነገር አልነበረም።", "የሳባም ንግሥት የሰሎሞንን ጥበብ፥ ሠርቶትም የነበረውን ቤት፥ የማዕዱንም መብል፥", "የብላቴኖቹንም አቀማመጥ፥ የሎሌዎቹንም አሠራር አለባበሳቸውንም፥ ጠጅ አሳላፊዎቹንም አለባበሳቸውንም በእግዚአብሔርም ቤት የሚያሳርገውን መሥዋዕት ባየች ጊዜ መንፈስ አልቀረላትም።", "ንጉሡንም አለችው። ስለ ነገርህና ስለ ጥበብህ በአገሬ ሳለሁ የሰማሁት ዝና እውነት ነው።", "እኔ ግን መጥቼ በዓይኔ እስካየሁ ድረስ የነገሩኝን አላመንሁም፤ እነሆ፥ የጥበብህን ታላቅነት እኵሌታ አልነገሩኝም፤ ከሰማሁት ዝና ትበልጣለህ።", "በፊትህ ሁልጊዜ የሚቆሙ ጥበብህንም የሚሰሙ ሰዎችህና እነዚህ ባሪያዎችህ ምስጉኖች ናቸው።", "በአምላክህ በእግዚአብሔር ፊት ንጉሥ እንድትሆን በዙፋኑ ላይ ያስቀምጥህ ዘንድ የወደደህ አምላክህ እግዚአብሔር ብሩክ ይሁን፤ አምላክህ እስራኤልን ለዘላለም ያጸናቸው ዘንድ ወድዶአቸዋልና ስለዚህ ፍርድና ጽድቅ ታደርግ ዘንድ በላያቸው አነገሠህ።", "ለንጉሡም መቶ ሀያ መክሊት ወርቅ፥ እጅግም ብዙ ሽቱ የከበረም ዕንቍ ሰጠችው፤ የሳባም ንግሥት ለንጉሡ ለሰሎሞን እንደ ሰጠችው ያለ ሽቱ ከቶ አልነበረም።", "ከኦፊርም ወርቅ ያመጡ የኪራም ባሪያዎችና የሰሎሞን ባሪያዎች የሰንደል እንጨትና የከበረ ዕንቍ ደግሞ አመጡ።", "ንጉሡም ከሰንደሉ እንጨት ለእግዚአብሔር ቤትና ለንጉሡ ቤት ደርብ፥ ለመዘምራኑም መሰንቆና በገና አደረገ፤ እንደዚህም ያለ በይሁዳ ምድር ከቶ አልታየም ነበር።", "የሳባም ንግሥት ወደ ንጉሡ ካመጣችው የሚበልጥ፥ ንጉሡ ሰሎሞን የወደደችውን ሁሉ ከእርሱም የለመነችውን ሁሉ ሰጣት፤ እርስዋም ተመልሳ ከባሪያዎችዋ ጋር ወደ ምድርዋ ሄደች።", "ነጋድራሶችና ነጋዴዎች ካመጡለት ሌላ በየዓመቱ ወደ ሰሎሞን የሚመጣ የወርቅ ሚዛን ስድስት መቶ ስድሳ ስድስት መክሊት ወርቅ ነበረ።", "የዓረብም ነገሥታት ሁሉ የምድሩም ሹማምት ወርቅና ብር ወደ ሰሎሞን ያመጡ ነበር።", "ንጉሡም ሰሎሞን በጥፍጥፍ ወርቅ ሁለት መቶ አላባሽ አግሬ ጋሻ አሠራ፤ በአንዱም አላባሽ አግሬ ጋሻ ውስጥ የገባው ጥፍጥፍ ወርቅ ስድስት መቶ ሰቅል ነበረ።", "ከጥፍጥም ወርቅ ሦስት መቶ ጋሻ አሠራ፤ በአንዱም ጋሻ የገባው ወርቅ ሦስት መቶ ሰቅል ነበረ፤ ንጉሡም የሊባኖስ ዱር በተባለው ቤት ውስጥ አኖራቸው።", "ንጉሡም ደግሞ ከዘሆን ጥርስ ታላቅ ዙፋን አሠራ፥ በጥሩ ወርቅም ለበጠው።", "ከዙፋኑም ጋር ተጋጥመው ወደ ዙፋኑም የሚያስሄዱ ስድስት እርከኖች ነበሩ፤ የወርቅ ብርኩማም ነበረ፤ በዚህና በዚያም በመቀመጫው፤ አጠገብ ሁለት የክንድ መደገፊያዎች ነበሩበት፥ በመደገፊያዎችም አጠገብ ሁለት አንበሶች ቆመው ነበር።", "በስድስቱም እርከኖች ላይ በዚህና በዚያ አሥራ ሁለት አንበሶች ቆመው ነበር፤ በመንግሥታት ሁሉ እንዲህ ያለ ሥራ አልተሠራም።", "ንጉሡም ሰሎሞን የሚጠጣበት ዕቃ ሁሉ የወርቅ ነበረ፥ የሊባኖስ ዱር በተባለውም ቤቱ የነበረው ዕቃ ሁሉ ጥሩ ወርቅ ነበረ፤ በሰሎሞን ዘመን ብር ከቶ አይቈጠርም ነበር።", "ለንጉሡም ከኪራም ባሪያዎች ጋር ወደ ተርሴስ የሚሄዱ መርከቦች ነበሩት፤ በሦስት በሦስት ዓመትም አንድ ጊዜ የተርሴስ መርከቦች ወርቅና ብር የዘሆንም ጥርስ ዝንጀሮና ዝጕርጕር ወፍም ይዘው ይመጡ ነበር።", "ንጉሡም ሰሎሞን ከምድር ነገሥታት ሁሉ በባለጠግነትና በጥበብ በለጠ።", "የምድርም ነገሥታት ሁሉ እግዚአብሔር በልቡ ያኖረውን ጥበቡን ይሰሙ ዘንድ የሰሎሞንን ፊት ሊያዩ ይመኙ ነበር።", "እያንዳንዱም ገጸ በረከቱን፥ የወርቅንና የብርን ዕቃ፥ ልብስንና የጦር መሣሪያን፥ ሽቱውንም፥ ፈረሶችንና በቅሎችን እየያዘ በየዓመቱ ያመጣ ነበር።", "ሰሎሞንም ለፈረሶችና ለሰረገሎች አራት ሺህ ጋጥ፥ አሥራ ሁለት ሺህም ፈረሰኞች ነበሩት፥ በሰረገሎችም ከተሞች፥ ከንጉሡም ጋር በኢየሩሳሌም አኖራቸው።", "ከኤፍራጥስም ወንዝ ጀምሮ እስከ ፍልስጥኤም ምድርና እስከ ግብጽ ዳርቻ ድረስ ባሉ ነገሥታት ሁሉ ላይ ነገሠ።", "ንጉሡም ብሩን በኢየሩሳሌም እንደ ድንጋይ እንዲበዛ አደረገው፤ የዝግባውንም እንጨት ብዛት በቈላ እንደሚበቅል ሾላ አደረገው።", "ለሰሎሞንም ፈረሶች ከግብጽና ከየአገሩ ሁሉ ያመጡለት ነበር።", "የቀረውም ፊተኛውና ኋለኛው የሰሎሞን ነገር በነቢዩ በናታን ታሪክ፥ በሴሎናዊውም በኦሒያ ትንቢት፥ ስለ ናባጥም ልጅ ስለ ኢዮርብዓም ባየው በባለ ራእዩ በአዶ ራእይ የተጻፈ አይደለምን?", "ሰሎሞንም በኢየሩሳሌም በእስራኤል ሁሉ ላይ አርባ ዓመት ነገሠ።", "ሰሎሞንም ከአባቶቹ ጋር አንቀላፋ፥ በአባቱም በዳዊት ከተማ ተቀበረ፤ ልጁም ሮብዓም በእርሱ ፋንታ ነገሠ።"]}, {"chapter": "10", "title": "", "verses": ["እስራኤልም ሁሉ ያነግሡት ዘንድ ወደ ሴኬም መጥተው ነበርና ሮብዓም ወደ ሴኬም ሄደ።", "የናባጥ ልጅ ኢዮርብዓምም ከንጉሡ ከሰሎሞን ፊት ሸሽቶ በግብጽ ይኖር ነበርና ይህን በሰማ ጊዜ ኢዮርብዓም ከግብጽ ተመለሰ።", "ልከውም ጠሩት፤ ኢዮርብዓምና እስራኤልም ሁሉ መጥተው ሮብዓምን።", "አባትህ ቀንበር አክብዶብን ነበር፤ አሁንም አንተ ጽኑውን የአባትህን አገዛዝ፥ በላያችንም የጫነውን የከበደውን ቀንበር አቅልልልን፥ እኛም እንገዛልሃለን ብለው ተናገሩት።", "እርሱም። ከሦስት ቀን በኋላ ወደ እኔ ተመለሱ አላቸው። ሕዝቡም ሄዱ።", "ንጉሡም ሮብዓም። ለዚህ ሕዝብ እመልስለት ዘንድ የምትመክሩኝ ምንድር ነው? ብሎ አባቱ ሰሎሞን በሕይወት ሳለ በፊቱ ይቆሙ ከነበሩት ሽማግሌዎች ጋር ተማከረ።", "እነርሱም። ለዚህ ሕዝብ ቸርነት ብታደርግላቸው፥ ደስም ብታሰኛቸው፥ በገርነትም ብትናገራቸው፥ ለዘላለም ባሪያዎች ይሆኑልሃል ብለው ተናገሩት።", "እርሱ ግን ሽማግሌዎች የመከሩትን ነገር ትቶ ከእርሱ ጋር ካደጉትና በፊቱ ይቆሙ ከነበሩት ብላቴኖች ጋር ተማከረ።", "እርሱም። አባትህ የጫነብንን ቀንበር አቅልልልን ለሚሉኝ ሕዝብ እመልስላቸው ዘንድ የምትመክሩኝ ምንድር ነው? አላቸው።", "ከእርሱም ጋር ያደጉት ብላቴኖች። አባትህ ቀንበር አክብዶብን ነበር፥ አንተ ግን አቅልልልን ለሚሉህ ሕዝብ። ታናሽቱ ጣቴ ከአባቴ ወገብ ትወፍራለች፤", "አሁንም አባቴ ከባድ ቀንበር ጭኖባችሁ ነበር፥ እኔ ግን በቀንበራችሁ ላይ እጨምራለሁ፤ አባቴ በአለንጋ ገርፎአችሁ ነበር፥ እኔ ግን በጊንጥ እገርፋችኋለሁ በላቸው ብለው ተናገሩት።", "ንጉሡም። በሦስተኛው ቀን ወደ እኔ ተመለሱ ብሎ እንደ ተናገረ ኢዮርብዓምና ሕዝቡ ሁሉ በሦስተኛው ቀን ወደ ሮብዓም መጡ።", "ንጉሡም ጽኑ ምላሽ መለሰላቸው፤ ንጉሡም ሮብዓም የሽማግሌዎቹን ምክር ትቶ።", "አባቴ ቀንበር አክብዶባችሁ ነበር፥ እኔ ግን እጨምርበታለሁ፤ አባቴ በአለንጋ ገርፎአችሁ ነበር፥ እኔ ግን በጊንጥ እገርፋችኋለሁ ብሎ እንደ ብላቴኖቹ ምክር ተናገራቸው።", "እግዚአብሔርም በሴሎናዊው በአሒያ አድርጎ ለናባጥ ልጅ ለኢዮርብዓም የተናገረውን ቃል እንዲያጸና ከእግዚአብሔር ዘንድ ተወስኖ ነበርና ንጉሡ ሕዝቡን አልሰማም።", "እስራኤልም ሁሉ ንጉሡ እንዳልሰማቸው ባዩ ጊዜ ሕዝቡ። በዳዊት ዘንድ ምን ክፍል አለን? በእሴይም ልጅ ዘንድ ርስት የለንም፤ እስራኤል ሆይ፥ ወደ እየድንኳኖቻችሁ ተመለሱ፤ ዳዊት ሆይ፥ አሁን ቤትህን ተመልከት ብለው ለንጉሡ መለሱለት። እስራኤልም ሁሉ ወደ እየድንኳኖቻቸው ሄዱ።", "በይሁዳ ከተሞች በተቀመጡት በእስራኤል ልጆች ላይ ግን ሮብዓም ነገሠባቸው።", "ንጉሡም ሮብዓም አስገባሪውን አዶራምን ሰደደ፤ የእስራኤልም ልጆች በድንጋይ ወገሩት፥ ሞተም፤ ንጉሡም ሮብዓም ፈጥኖ ወደ ሰረገላው ወጣ ወደ ኢየሩሳሌምም ሸሸ።", "እስራኤልም እስከ ዛሬ ድረስ ከዳዊት ቤት ሸፈተ።"]}, {"chapter": "11", "title": "", "verses": ["ሮብዓምም ወደ ኢየሩሳሌም በመጣ ጊዜ እስራኤልን ወግተው መንግሥቱን ወደ ሮብዓም ይመልሱ ዘንድ ከይሁዳና ከብንያም ቤት የተመረጡትን አንድ መቶ ሰማንያ ሺህ ሰልፈኞች ሰዎች ሰበሰበ።", "የእግዚአብሔርም ቃል ወደ እግዚአብሔር ሰው ወደ ሸማያ እንዲህ ሲል መጣ።", "ለይሁዳ ንጉሥ ለሰሎሞን ልጅ ለሮብዓም፥ በይሁዳና በብንያምም ላሉት ለእስራኤል ሁሉ።", "እግዚአብሔር እንዲህ ይላል። ይህ ነገር ከእኔ ዘንድ ነውና አትውጡ፥ ወንድሞቻችሁንም አትውጉ፤ እያንዳንዱም ወደ ቤቱ ይመለስ ብለህ ንገራቸው። የእግዚአብሔርንም ቃል ሰሙ፥ በኢዮርብዓምም ላይ ከመሄድ ተመለሱ።", "ሮብዓምም በኢየሩሳሌም ተቀመጠ፥ በይሁዳም የተመሸጉትን ከተሞች ሠራ።", "በይሁዳና በብንያም ያሉትንም የተመሸጉትን ከተሞች፥ ቤተ ልሔም፥ ኤጣምን፥ ቴቁሔን፥", "", "ቤትጹርን፥ ሦኮን፥ ዓዶላምን፥ ጌትን፥ መሪሳን፥", "ዚፍን፥ አዶራይምን፥ ለኪሶን፥ ዓዜቃን፥", "ጾርዓን፥ ኤሎንን፥ ኬብሮንን፥ ሠራ።", "ምሽጎቹንም አጠነከረ፥ አለቆችንም አኖረባቸው፥ ምግቡንም ዘይቱንም የወይን ጠጁንም አከማቸባቸው።", "በከተሞቹ ሁሉ ጋሻና ጦርን አኖረ። ከተሞቹንም እጅግ አጠነከራቸው፤ ይሁዳና ብንያምም የእርሱ ወገን ነበሩ።", "በእስራኤልም ሁሉ ዘንድ የነበሩ ካህናትና ሌዋውያን ከየአገራቸው ሁሉ ወደ እርሱ መጡ።", "የእግዚአብሔርም ካህናት እንዳይሆኑ ኢዮርብዓምና ልጆቹ አስለቅቀዋቸው ነበርና ሌዋውያን መሰመሪያቸውንና ቦታቸውን ትተው ወደ ይሁዳና ወደ ኢየሩሳሌም መጡ።", "እርሱ ግን ለኮረብታው መስገጃዎች ለአጋንንቱም ለሠራቸውም እምቦሶች ካህናትን አቆመ።", "ደግሞም ለአባቶቻቸው አምላክ ለእግዚአብሔር ይሠዉ ዘንድ ከእስራኤል ነገድ ሁሉ የእስራኤልን አምላክ እግዚአብሔርን ለመፈለግ ልባቸውን የሰጡ ሁሉ እነርሱን ተከትለው ወደ ኢየሩሳሌም መጡ።", "ሦስት ዓመት በዳዊትና በሰሎሞን መንገድ ይሄዱ ነበርና ሦስት ዓመት የይሁዳን መንግሥት አበረቱ፥ የሰሎሞንንም ልጅ ሮብዓምን አጸኑ።", "ሮብዓምም መሐላትን አገባ፤ አባትዋ የዳዊት ልጅ ኢያሪሙት ነበረ፤ እናትዋም የእሴይ ልጅ የኤልያብ ልጅ አቢካኢል ነበረች።", "እርስዋም የዑስን፥ ሰማራያን፥ ዘሃምን ወንዶች ልጆች ወለደችለት።", "ከእርስዋም በኋላ የአቤሴሎምን ልጅ መዓካን አገባ፤ እርስዋም አብያን፥ ዓታይን፥ ዚዛን፥ ሰሎሚትን ወለደችለት።", "ሮብዓምም ከሚስቶቹና ከቁባቶቹ ሁሉ ይልቅ የአቤሴሎምን ልጅ መዓካን ወደደ፤ አሥራ ስምንትም ሚስቶችና ስድሳ ቁባቶች ነበሩት፥ ሀያ ስምንት ወንዶችና ስድሳ ሴቶች ልጆች ወለደ።", "ሮብዓምም ንጉሥ ያደርገው ዘንድ አስቦአልና የመዓካን ልጅ አብያን በወንድሞቹ ላይ አለቃ አድርጎ ሾመው።", "ተጠበበም፥ ልጆቹንም ሁሉ በይሁዳና በብንያም አገር ሁሉ በምሽጉ ከተሞች ሁሉ ከፋፈላቸው፤ ብዙም ምግብ ሰጣቸው፤ ብዙም ሚስቶች ፈለገላቸው።"]}, {"chapter": "12", "title": "", "verses": ["እንዲህም ሆነ፤ የሮብዓም መንግሥት በጸናች ጊዜ፥ እርሱም በበረታ ጊዜ፥ እርሱና እስራኤል ሁሉ የእግዚአብሔርን ሕግ ተዉ።", "እግዚአብሔርን በድለዋልና ሮብዓም በነገሠ በአምስተኛው ዓመት የግብጽ ንጉሥ ሺሻቅ ሺህ ሁለት መቶ ሰረገሎችና ስድሳ ሺህ ፈረሰኞች ይዞ ወደ ኢየሩሳሌም ወጣ።", "ከእርሱም ጋር ከግብጽ ለመጣው ሕዝብ ቍጥር አልነበረውም፤ እነርሱም የልብያ ሰዎች፥ ሱካውያን፥ የኢትዮጵያ ሰዎችም ነበሩ።", "ለይሁዳም የነበሩትን ምሽጎች ከተሞች ወሰደ፥ ወደ ኢየሩሳሌምም መጣ።", "ነበዩም ሸማያ ወደ ሮብዓምና ከሺሻቅ ሸሽተው በኢየሩሳሌም ወደ ተሰበሰቡባት ወደ ይሁዳ መሳፍንት መጥቶ እንዲህ አላቸው። እግዚአብሔር እንዲህ ይላል። እናንተ ተዋችሁኝ፤ ስለዚህ እኔ ደግሞ በሺሻቅ እጅ ተውኋችሁ።", "የእስራኤልም መሳፍንትና ንጉሡ። እግዚአብሔር ጻድቅ ነው ብለው ሰውነታቸውን አዋረዱ።", "እግዚአብሔርም ሰውነታቸውን እንዳዋረዱ ባየ ጊዜ የእግዚአብሔር ቃል። ሰውነታቸውን አዋርደዋል፤ አላጠፋቸውም፤ ከጥቂት ቀንም በኋላ አድናቸዋለሁ፥ ቍጣዬም በሺሻቅ እጅ በኢየሩሳሌም ላይ አይፈስስም፤", "ነገር ግን ለእኔ መገዛትንና ለምድር ነገሥታት መገዛትን ያውቁ ዘንድ ይገዙለታል ሲል ወደ ሸማያ መጣ።", "የግብጽ ንጉሥ ሺሻቅም ወደ ኢየሩሳሌም መጣ፥ የእግዚአብሔርንም ቤት መዛግብትና የንጉሡን ቤት መዛግብት ወሰደ፤ ሁሉንም ወሰደ፤ ደግሞም ሰሎሞን የሠራቸውን የወርቁን ጋሻዎች ወሰደ።", "ንጉሡም ሮብዓም በእነርሱ ፋንታ የናስ ጋሻዎችን ሠራ፥ የንጉሡንም ቤት ደጅ በሚጠብቁ በዘበኞች አለቃ እጅ አኖራቸው።", "ንጉሡም ወደ እግዚአብሔር ቤት በገባ ቍጥር ዘበኞች መጥተው ይሸከሙአቸው ነበር፥ መልሰውም በዘበኞች ቤት ውስጥ ያኖሩአቸው ነበር።", "ሰውነቱንም ባዋረደ ጊዜ የእግዚአብሔር ቍጣ ፈጽሞ እንዳያጠፋው ከእርሱ ዘንድ ተመለሰ፤ በይሁዳም ደግሞ መልካም ነገር ተገኘ።", "ንጉሡም ሮብዓም በኢየሩሳሌም በረታ ንጉሥም ሆነ፤ ሮብዓምም በነገሠ ጊዜ የአርባ አንድ ዓመት ጕልማሳ ነበረ፤ እግዚአብሔርም ስሙን ያኖርባት ዘንድ ከእስራኤል አገር ሁሉ በመረጣት ከተማ በኢየሩሳሌም አሥራ ሰባት ዓመት ነገሠ፤ እናቱም የአሞን ሴት ናዕማ ነበረች።", "እግዚአብሔርንም ይሻ ዘንድ ልቡን አላዘጋጀም ነበርና ክፉ ነገር አደረገ።", "የሮብዓምም የፊተኛውና የኋለኛው ነገር በነቢዩ ሸማያና በባለ ራእዩ በአዶ የትውልድ ታሪክ መጽሐፍ የተጻፈ አይደለምን? በሮብዓምና በኢዮርብዓም መካከልም በዘመናቸው ሁሉ ሰልፍ ነበረ።", "ሮብዓምም ከአባቶቹ ጋር አንቀላፋ፥ በዳዊትም ከተማ ተቀበረ፤ ልጁም አብያ በእርሱ ፋንታ ነገሠ።"]}, {"chapter": "13", "title": "", "verses": ["ንጉሡም ኢዮርብዓም በነገሠ በአሥራ ስምንተኛው ዓመት አብያ በይሁዳ ላይ ንጉሥ ሆነ።", "ሦስት ዓመት በኢየሩሳሌም ነገሠ፤ የእናቱም ስም ሚካያ ነበረ፥ የገብዓ ሰው የኡርኤል ልጅ ነበረች።", "በአብያና በኢዮርብዓም መካከልም ሰልፍ ነበረ። አብያም የተመረጡትን አራት መቶ ሺህ ኃያላን ሰልፈኞች ይዞ ወደ ሰልፍ ወጣ፤ ኢዮርብዓምም የተመረጡትን ስምንት መቶ ሺህ ጽኑዓን ኃያላን ሰዎች ይዞ በእርሱ ላይ ተሰለፈ።", "አብያም በተራራማው በኤፍሬም አገር ባለው በጽማራይም ተራራ ላይ ቆሞ እንዲህ አለ። ኢዮርብዓምና እስራኤል ሁሉ ሆይ፥ ስሙኝ፤", "የእስራኤል አምላክ እግዚአብሔር በእስራኤል ላይ መንግሥትን ለዳዊትና ለልጆቹ በጨው ቃል ኪዳን ለዘላለም እንደ ሰጠ በውኑ አታውቁምን?", "የዳዊት ልጅ የሰሎሞን ባሪያ የናባጥ ልጅ ኢዮርብዓም ግን ተነሥቶ በጌታው ላይ ዐመፀ።", "ክፉዎች ሰዎችና ምናምንቴዎችም ወደ እርሱ ተሰበሰቡ፤ ሮብዓም ሕፃንና ለጋ በነበረበት ጊዜ፥ ሊቋቋማቸውም ባልቻለበት ጊዜ፥ በሰሎሞን ልጅ በሮብዓም ላይ በረቱበት።", "አሁንም በዳዊት ልጆች እጅ የሚሆነውን የእግዚአብሔርን መንግሥት ልትቋቋሙ ታስባላችሁ። እናንተም እጅግ ታላቅ ሕዝብ ናችሁ፥ ኢዮርብዓምም አማልክት አድርጎ የሠራላችሁ የወርቅ እምቦሶች ከእናንተ ጋር ናቸው።", "የአሮንን ልጆች የእግዚአብሔርን ካህናትና ሌዋውያን አላሳደዳችሁምን? እንደ ሌሎችም አሕዛብ ልማድ ካህናትን አላደረጋችሁምን? አንድ ወይፈንና ሰባት አውራ በጎች ይዞ ይቀድስ ዘንድ የሚመጣ ሁሉ አማልክት ላልሆኑት ለእነዚያ ካህን ይሆናል።", "ለእኛ ግን አምላካችን እግዚአብሔር ነው፥ አልተውነውም፤ የእግዚአብሔርም አገልጋዮች የአሮን ልጆች ካህናቱ ሌዋውያኑም በሥራቸው ከእኛ ጋር ናቸው።", "በየጥዋቱና በየማታውም ለእግዚአብሔር የሚቃጠለውን መሥዋዕትና ጣፋጩን ዕጣን ያሳርጋሉ፤ የገጹንም ኅብስት በንጹህ ገበታ ላይ፥ የወርቁን መቅረዝና ቀንዲሎቹንም ማታ ማታ እንዲያበሩ ያዘጋጃሉ፤ እኛም የአምላካችንን የእግዚአብሔርን ትእዛዝ እንጠብቃለን፥ እናንተ ግን ትታችሁታል።", "እነሆም፥ እግዚአብሔር በእኛ ላይ አለቃ ነው፥ መለከቱንም የሚነፉ ካህናቱ ከእኛ ጋር ናቸው፥ በእናንተም ላይ ይጮኻሉ። የእስራኤል ልጆች ሆይ፥ አይበጃችሁምና ከአባቶቻችሁ አምላክ ከእግዚአብሔር ጋር አትዋጉ።", "ኢዮርብዓም ግን ድብቅ ጦር በስተ ኋላቸው አዞረ፤ እነርሱ በይሁዳ ፊት ሆነው ድብቅ ጦሩ በስተ ኋላቸው ነበረ።", "ይሁዳም ወደ ኋላው በተመለከተ ጊዜ፥ እነሆ፥ ሰልፉ በፊቱና በኋላው ነበረ፤ ወደ እግዚአብሔርም ጮኹ፥ ካህናቱም መለከቱን ነፉ።", "የይሁዳም ሰዎች ጮኹ፤ የይሁዳም ሰዎች በጮኹ ጊዜ እግዚአብሔር ኢዮርብዓምንና እስራኤልን ሁሉ በአብያና በይሁዳ ፊት መታቸው።", "የእስራኤልም ልጆች ከይሁዳ ፊት ሸሹ፥ እግዚአብሔርም በእጃቸው አሳልፎ ሰጣቸው።", "አብያና ሕዝቡ ታላቅ አመታት መቱአቸው፤ ከእስራኤልም አምስት መቶ ሺህ የተመረጡ ሰዎች ተገድለው ወደቁ።", "በዚያም ጊዜ የእስራኤል ልጆች ተዋረዱ፥ የይሁዳም ልጆች በአባቶቻቸው አምላክ በእግዚአብሔር ታምነው ነበርና አሸነፉ።", "አብያም ኢዮርብዓምን አሳደደው፥ ከእርሱም ከተሞቹን፥ ቤቴልንና መንደሮችዋን፥ ይሻናንና መንደሮችዋን፥ ዔፍሮንንና መንደሮችዋን ወሰደ።", "ኢዮርብዓምም ከዚያ በኋላ በአብያ ዘመን አልበረታም፤ እግዚአብሔርም ቀሠፈው፥ ሞተም።", "አብያም ጸና፥ አሥራ አራትም ሚስቶች አገባ፥ ሀያ ሁለትም ወንዶች ልጆችንና አሥራ ስድስት ሴቶች ልጆችን ወለደ።", "የአብያም የቀረው ነገርና አካሄዱ የተናገራቸውም ቃሎች በነቢዩ በአዶ መጽሐፍ ተጽፈዋል።"]}, {"chapter": "14", "title": "", "verses": ["አብያም ከአባቶቹ ጋር አንቀላፋ፥ በዳዊትም ከተማ ቀበሩት፤ ልጁም አሳ በእርሱ ፋንታ ነገሠ። በእርሱም ዘመን ምድሪቱ አሥር ዓመት ያህል ዐረፈች።", "አሳም በአምላኩ በእግዚአብሔር ፊት መልካምና ቅን ነገር አደረገ፤", "የእንግዶቹንም አማልክት መሠዊያ የኮረብታውንም መስገጃዎች አፈረሰ፥ ሐውልቶቹንም ሰበረ፥ የማምለኪያ ዐፀዶቹንም ቈረጠ፤", "የአባቶቻቸውን አምላክ እግዚአብሔርን ይሹ ዘንድ፥ ሕጉንና ትእዛዙንም ያደርጉ ዘንድ ይሁዳን አዘዘ።", "ከይሁዳም ከተሞች ሁሉ የኮረብታውን መስገጃዎችና የፀሐይ ምስሎችን አስወገደ፤ መንግሥቱም በእርሱ ሥር በሰላም ተቀመጠች።", "በይሁዳም ምሽጎች ከተሞችን ሠራ፤ እግዚአብሔርም ዕረፍት ስለ ሰጠው ምድሪቱ ጸጥ ብላ ነበር፥ በዚያም ዘመን ሰልፍ አልነበረም።", "ይሁዳንም። እነዚህን ከተሞች እንሥራ፥ ቅጥርም ግንብም መዝጊያም መወርወሪያም እናድርግባቸው፤ አምላካችንን እግዚአብሔርን ስለ ፈለግነው ምድሪቱ ገና በፊታችን ናት፤ እኛ ፈልገነዋል፥ እርሱም በዙሪያችን ዕረፍት ሰጥቶናል አለ። እነርሱም ሠሩ አከናወኑም።", "ለአሳም አላባሽ አግሬ ጋሻና ጦር የሚሸከሙ ሦስት መቶ ሺህ የይሁዳ ሠራዊት፥ ጋሻም የሚሸከሙ ቀስትም የሚገትሩ ሁለት መቶ ሰማኒያ ሺህ የብንያም ሰዎች ነበሩት፤ እነዚህም ሁሉ ጽኑዓን ኃያላን ሰዎች ነበሩ።", "ኢትዮጵያዊውም ዝሪ አንድ ሚሊዮን ሰዎችና ሦስት መቶ ሰረገሎች ይዞ ወጣባቸው፤ ወደ መሪሳም መጣ።", "አሳም ሊጋጠመው ወጣ፥ በመሪሳም አጠገብ ባለው በጽፋታ ሸለቆ ውስጥ ተሰለፉ።", "አሳም። አቤቱ፥ በብዙም ሆነ በጥቂቱ ማዳን አይሳንህም፤ አቤቱ አምላካችን ሆይ፥ በአንተ ታምነናልና፥ በስምህም በዚህ ታላቅ ወገን ላይ መጥተናልና እርዳን፤ አቤቱ፥ አምላካችን አንተ ነህ፤ ሰውም አያሸንፍህ ብሎ ወደ አምላኩ ወደ እግዚአብሔር ጮኸ።", "እግዚአብሔርም በአሳና በይሁዳ ፊት ኢትዮጵያውያንን መታ፤ ኢትዮጵያውያንም ሸሹ።", "አሳም ከእርሱም ጋር ያለው ሕዝብ እስከ ጌራራ ድረስ አሳደዱአቸው፤ ኢትዮጵያውያንም ፈጽመው እስኪጠፉ ድረስ ወደቁ፥ በእግዚአብሔርና በሠራዊቱ ፊት ተሰባብረዋልና፤ እጅግም ብዙ ምርኮ ወሰዱ።", "ከእግዚአብሔርም ዘንድ ታላቅ ድንጋጤ ስለ ወደቀባቸው በጌራራ ዙሪያ የነበሩትን ከተሞች ሁሉ መቱ፤ በከተሞቹም ውስጥ እጅግ ብዝበዛ ነበረና ከተሞቹን ሁሉ በዘበዙ።", "የከብቶቹንም በረት አፈረሱ፤ እጅግም ብዙ በጎችንና ግመሎችንም ማረኩ፥ ወደ ኢየሩሳሌምም ተመለሱ።"]}, {"chapter": "15", "title": "", "verses": ["የእግዚአብሔርም መንፈስ በዖዴድ ልጅ በዓዛርያስ ላይ ሆነ፤", "አሳንም ሊገናኘው ወጣ፥ እንዲህም አለው። አሳ ይሁዳና ብንያም ሁሉ ሆይ፥ ስሙኝ፤ እናንተ ከእግዚአብሔር ጋር ስትሆኑ እርሱ ከእናንተ ጋር ነው፤ ብትፈልጉትም ይገኝላችኋል፤ ብትተዉት ግን ይተዋችኋል።", "እስራኤልም ብዙ ዘመን ያለ እውነተኛ አምላክ፥ ያለ አስተማሪም ካህን፥ ያለ ሕግም ይኖሩ ነበር።", "በመከራቸውም ወደ እስራኤል አምላክ ወደ እግዚአብሔር ተመልሰው በፈለጉት ጊዜ አገኙት።", "በዚያም ዘመን ለሚወጣውና ለሚገባው ሰላም አልነበረም፥ በምድርም በሚኖሩት ሁሉ ላይ ታላቅ ድንጋጤ ነበረ።", "እግዚአብሔር በመከራው ሁሉ ያስጨንቃቸው ነበርና ወገን ከወገን ጋር፥ ከተማም ከከተማ ጋር ይዋጋ ነበር።", "እናንተ ግን ለሥራችሁ ብድራት ይሆንላችኋልና በርቱ፥ እጃችሁም አይላላ።", "አሳም ይህን ቃልና የነቢዩን የዖዴድን ትንቢት በሰማ ጊዜ ልቡ ጸና፥ ከይሁዳና ከቢንያምም አገር ሁሉ በተራራማውም በኤፍሬም አገር ከያዛቸው ከተሞች ጸያፉን ነገር አስወገደ፤ በእግዚአብሔርም ቤት ፊት የነበረውን የእግዚአብሔርን መሠዊያ አደሰ።", "አምላኩም እግዚአብሔር ከእርሱ ጋር እንደ ሆነ ባዩ ጊዜ ከእስራኤል ዘንድ ብዙ ሰዎች ወደ እርሱ ተጠግተው ነበርና እርሱ ይሁዳንና ብንያምን ሁሉ፥ ከኤፍሬምና ከምናሴም ከስምዖንም መጥተው ከእነርሱ ጋር የተቀመጡትን ሰበሰበ።", "አሳም በነገሠ በአሥራ አምስተኛው ዓመት በሦስተኛው ወር በኢየሩሳሌም ተሰበሰቡ።", "በዚያም ቀን ካመጡት ምርኮ ሰባት መቶ በሬዎችና ሰባት ሺህ በጎች ለእግዚአብሔር ሠዉ።", "በፍጹም ልባቸውና በፍጹም ነፍሳቸው የአባቶቻቸውን አምላክ እግዚአብሔርን ይሹ ዘንድ ቃል ኪዳን አደረጉ፤", "የእስራኤልንም አምላክ እግዚአብሔርን የማይፈልግ፥ ታናሽ ወይም ታላቅ፥ ወንድ ወይም ሴት ቢሆን፥ ይገደል ዘንድ ማሉ።", "ለእግዚአብሔርም በታላቅ ድምፅና በእልልታ፥ በእምቢልታና በቀንደ መለከት ማሉ።", "በፍጹምም ልባቸው ምለዋልና፥በፍጹምም ሕሊናቸው ፈልገውታልና፥ እርሱም ተገኝቶላቸዋልና ይሁዳ ሁሉ በመሐላው ደስ አላቸው፤ እግዚአብሔርም በዙሪያቸው ዕረፍት ሰጣቸው።", "ንጉሡም አሳ እናቱን መዓካን በማምለኪያ ዐፀድ ጣዖት ስላደረገች ከእቴጌነትዋ አዋረዳት፤ አሳም ምስልዋን ቈርጦ ቀጠቀጠው፥ በቄድሮንም ወንዝ አጠገብ አቃጠለው።", "በኮረብታ ላይ የነበሩትን መስገጃዎች ግን ከእስራኤል አላራቀም፤ ይሁን እንጂ የአሳ ልብ በዘመኑ ሁሉ ፍጹም ነበረ።", "አባቱም የቀደሰውን፥ እርሱም የቀደሰውን ወርቁንና ብሩን፥ ልዩ ልዩውንም ዕቃ ወደ እግዚአብሔር ቤት አገባ።", "አሳም እስከ ነገሠበት እስከ ሠላሳ አምስተኛው ዓመት ድረስ ሰልፍ አልነበረም።"]}, {"chapter": "16", "title": "", "verses": ["አሳ በነገሠ በሠላሳ ስድስተኛው ዓመት የእስራኤል ንጉሥ ባኦስ በይሁዳ ላይ ወጣ፥ ወደ ይሁዳም ንጉሥ ወደ አሳ ማንም መውጣትና መግባት እንዳይችል ራማን ሠራ።", "አሳም ከእግዚአብሔር ቤትና ከንጉሡ ቤት መዝገብ ብርና ወርቅ ወስዶ።", "በአባቴና በአባትህ መካከል እንደ ነበረው ቃል ኪዳን በእኔና በአንተ መካከል ይሆናል፤ እነሆ ብርና ወርቅ ሰድጄልሃለሁ፤ እርሱ ከእኔ ዘንድ እንዲርቅ ሄደህ ከእስራኤል ንጉሥ ከባኦስ ጋር ያለህን ቃል ኪዳን አፍርስ ብሎ በደማስቆ ወደተቀመጠው ወደ ሶሪያ ንጉሥ ወደ ወልደ አዴር ሰደደ።", "ወልደ አዴር ንጉሡን አሳን እሺ አለው፥ የሠራዊቱም አለቆች በእስራኤል ከተሞች ላይ ሰደደ፤ እነርሱም ዒዮንንና ዳንን አቤልማይምንና የንፍታሌምን የዕቃ ቤት ከተሞች ሁሉ መቱ።", "ባኦስም በሰማ ጊዜ ራማን መሥራት ተወ፥ ሥራውንም አቋረጠ።", "ንጉሡም አሳ የይሁዳን ሰዎች ሁሉ ሰበሰበ፤ ባኦስ ይሠራበት የነበረውን የራማን ድንጋይና እንጨት አስወገዱ፥ እርሱም ጌባንና ምጽጳን ሠራበት።", "በዚያን ጊዜም ባለ ራእዩ አናኒ ወደ ይሁዳ ንጉሥ ወደ አሳ መጥቶ እንዲህ አለው። በሶሪያ ንጉሥ ታምነሃልና፥ በአምላክህም በእግዚአብሔር አልታመንህምና ስለዚህ የሶሪያ ንጉሥ ጭፍራ ከእጅህ አምልጦአል።", "ኢትዮጵያውያንና የልብያ ሰዎች እጅግ ብዙ ሰረገሎችና ፈረሰኞች የነበሩአቸው እጅግ ታላቅ ጭፍራ አልነበሩምን? በእግዚአብሔር ስለ ታመንህ በእጅህ አሳልፎ ሰጣቸው፥", "እግዚአብሔር ልቡ በእርሱ ዘንድ ፍጹም የሆነውን ያጸና ዘንድ ዓይኖቹ በምድር ሁሉ ይመለከታሉና። አሁንም ስንፍና አድርገሃል። ስለዚህም ከዛሬ ጀምሮ ሰልፍ ይሆንብሃል።", "አሳም በባለ ራእዩ ላይ ተቈጣ፤ ስለዚህም ነገር ተቈጥቶአልና በግዞት አኖረው፤ በዚያን ጊዜም አሳ ከሕዝቡ አያሌ ሰዎችን አስጨነቀ።", "የአሳም የፊተኛውና የኋለኛው ነገር፥ እነሆ፥ በይሁዳና በእስራኤል ነገሥታት መጽሐፍ ተጽፎአል።", "በነገሠም በሠላሳ ዘጠኝኛው ዓመት አሳ እግሩን ታመመ፤ ደዌውም ጸናበት፤ ነገር ግን በታመመ ጊዜ ባለ መድኃኒቶችን እንጂ እግዚአብሔርን አልፈለገም።", "አሳም ከአባቶቹ ጋር አንቀላፋ፥ በነገሠም በአርባ አንደኛው ዓመት ሞተ።", "ለእርሱም ለራሱ በሠራው መቃብር በዳዊት ከተማ ቀበሩት፤ በቀማሚ ብልሃት የተሰናዳ ልዩ ልዩ መልካም ሽቱ በተሞላ አልጋ ላይም አኖሩት፤ እጅግም ታላቅ የሆነ የመቃብር ወግ አደረጉለት።"]}, {"chapter": "17", "title": "", "verses": ["በእርሱም ፋንታ ልጁ ኢዮሳፍጥ ነገሠ፥ በእስራኤልም ላይ ጠነከረ።", "በተመሸጉትም በይሁዳ ከተሞች ሁሉ ወታደሮችን አኖረ፥ በይሁዳም አገር አባቱም አሳ በወሰዳቸው በኤፍሬም ከተሞች ዘበኞችን አስቀመጠ።", "እግዚአብሔርም ከኢዮሳፍጥ ጋር ነበረ፥ በፊተኛይቱ በአባቱ በዳዊት መንገድ ሄዶአልና፥ በኣሊምንም አልፈለገምና፤", "ነገር ግን የአባቱን አምላክ ፈለገ፥ በትእዛዙም ሄደ፥ የእስራኤልንም ሥራ አልሠራም።", "እግዚአብሔርም መንግሥቱን በእጁ አጸና፤ ይሁዳም ሁሉ እጅ መንሻ ለኢዮሳፍጥ አመጣ፤ እጅግም ብዙ ብልጥግናና ክብር ሆነለት።", "ልቡም በእግዚአብሔር መንገድ ከፍ ከፍ አለ፤ የኮረብታውን መስገጃዎችና የማምለኪያ ዐፀዱንም ከይሁዳ አስወገደ።", "በነገሠም በሦስተኛው ዓመት በይሁዳ ከተሞች ያስተምሩ ዘንድ መሳፍንቱን፥ ቤንኃይልን፥ አብድያስን፥ ዘካርያስን፥ ናትናኤልን፥ ሚክያስን፥ ሰደደ።", "ከእነርሱም ጋር ሌዋውያንን ሸማያን፥ ነታንያን፥ ዝባድያን፥ አሣሄልን፥ ሰሚራሞትን፥ ዮናትንን፥ አዶንያስን፥ ጦብያን፥ ጦባዶንያን ሰደደ ከእነርሱም ጋር ካህናቱን ኤሊሳማንና ኢዮራምን ሰደደ።", "እነርሱም የእግዚአብሔርን የሕጉን መጽሐፍ ይዘው በይሁዳ ያስተምሩ ነበር፤ ወደ ይሁዳም ከተሞች ሁሉ ሄደው ሕዝቡን ያስተምሩ ነበር።", "በይሁዳም ዙሪያ በነበሩ መንግሥታት ሁሉ ላይ ከእግዚአብሔር ዘንድ ድንጋጤ ሆነ፥ ከኢዮሳፍጥም ጋር አልተዋጉም።", "ከፍልስጥኤማውያን ለኢዮሳፍጥ እጅ መንሻና የብር ግብር ያመጡ ነበር፤ ዓረባውያንም ደግሞ ከመንጎቻቸው ሰባት ሺህ ሰባት መቶ አውራ በጎችና ሰባት ሺህ ሰባት ሺህ ሰባት መቶ አውራ ፍየሎች ያመጡለት ነበር።", "ኢዮሳፍጥም እየበረታና እጅግም እየከበረ ሄደ፤ በይሁዳም ግንቦችንና የጎተራ ከተሞችን ሠራ።", "በይሁዳም ከተሞች ብዙ ሥራ ሠራ፥ በኢየሩሳሌምም ጽኑዓን ኃያላን ሰልፈኞች ነበሩት።", "ቍጥራቸውም እንደ አባቶቻቸው ቤት ይህ ነበረ፤ ከይሁዳ ሻለቆች አለቃው ዓድና፥ ከእርሱም ጋር ሦስት መቶ ሺህ ጽኑዓን ኃያላን ሰዎች ነበሩ፤", "ከእርሱም በኋላ አለቃው ይሆሐናን፥ ከእርሱም ጋር ሁለት መቶ ሰማንያ ሺህ ሰዎች ነበሩ፤", "ከእርሱም በኋላ በፈቃዱ ራሱን ለእግዚአብሔር የቀደሰ የዝክሪ ልጅ ዓማስያ፥ ከእርሱም ጋር ሁለት መቶ ሺህ ጽኑዓን ኃያላን ሰዎች ነበሩ።", "ከብንያምም ጽኑዕ ኃያል የነበረው ኤሊዳሄ፥ ከእርሱም ጋር ቀስትና ጋሻ የሚይዙ ሁለት መቶ ሺህ ሰዎች ነበሩ፤", "ከእርሱም በኋላ ዮዛባት፥ ከእርሱም ጋር ለሰልፍ የተዘጋጁ መቶ ሰማኒያ ሺህ ሰዎች ነበሩ።", "ንጉሡ በተመሸጉ በይሁዳ ከተሞች ሁሉ ካኖራቸውም ሌላ እነዚህ ንጉሡን ያገለግሉ ነበር።"]}, {"chapter": "18", "title": "", "verses": ["ለኢዮሣፍጥም ብዙ ብልጥግናና ክብር ነበረው፤ ለአክዓብም ጋብቻ ሆነ።", "ከጥቂት ዓመት በኋላም ወደ አክዓብ ወደ ሰማርያ ወረደ። አክዓብም ለእርሱና ከእርሱ ጋር ለነበሩት ሕዝብ ብዙ በጎችንና በሬዎችን አረደ፥ ከእርሱም ጋር ወደ ሬማት ዘገለዓድ ይሄድ ዘንድ አባበለው።", "የእስራኤልም ንጉሥ አክዓብ የይሁዳን ንጉሥ ኢዮሣፍጥን። ከእኔ ጋር ወደ ሬማት ዘገለዓድ ትሄዳለህን? አለው። እርሱም እኔ እንደ አንተ ነኝ፥ ሕዝቤም እንደ ሕዝብህ ናቸው፤ በሰልፍም ከአንተ ጋር እንሆናለን ብሎ መለሰለት።", "ኢዮሣፍጥም የእስራኤልን ንጉሥ። የእግዚአብሔርን ቃል አስቀድመህ ትጠይቅ ዘንድ እለምንሃለሁ አለው።", "የእስራኤልም ንጉሥ ነቢያቱን አራት መቶ ሰዎች ሰብስቦ። ወደ ሬማት ዘገለዓድ ለሰልፍ ልሂድን? ወይስ ልቅር? አላቸው። እነርሱም። እግዚአብሔር በንጉሡ እጅ አሳልፎ ይሰጣታልና ውጣ አሉት።", "ኢዮሣፍጥ ግን። እንጠይቀው ዘንድ የእግዚአብሔርን ነቢይ የሆነ ሌላ ሰው በዚህ አይገኝምን? አለ።", "የእስራኤልም ንጉሥ ኢዮሣፍጥን። እግዚአብሔርን የምንጠይቅበት አንድ ሰው አለ፤ ነገር ግን ሁል ጊዜ ክፉ እንጂ ከቶ መልካም ትንቢት አይነግርልኝምና እጠላዋለሁ፤ እርሱም የይምላ ልጅ ሚክያስ ነው አለው። ኢዮሳፍጥም። ንጉሥ እንዲህ አይበል አለው።", "የእስራኤልም ንጉሥ አንድ ጃንደረባ ጠርቶ። የይምላን ልጅ ሚክያስን ፈጥነህ አምጣው አለው።", "የእስራኤል ንጉሥና የይሁዳ ንጉሥ ኢዮሳፍጥ ልብሰ መንግሥት ለብሰው በሰማሪያ በር መግቢያ አጠገብ በአደባባይ በዙፋኖቻቸው ላይ ተቀምጠው ነበር፤ ነቢያትም ሁሉ በፊታቸው ትንቢት ይናገሩ ነበር።", "የክንዓና ልጅ ሰዴቅያስም የብረት ቀንዶች ሠርቶ። እግዚአብሔር እንዲህ ይላል። ሶሪያውያንን እስኪጠፉ ድረስ በእነዚህ ትወጋለህ አለ።", "ነቢያትም ሁሉ። እግዚአብሔር በንጉሡ እጅ አሳልፎ ይሰጣታልና ወደ ሬማት ዘገለዓድ ሂድና ተከናወን እያሉ እንዲሁ ትንቢት ይናገሩ ነበር።", "ሚክያስንም ሊጠራ የሄደ መልእክተኛ። እነሆ፥ ነቢያት በአንድ አፍ ሆነው ለንጉሡ መልካም ይናገራሉ፤ ቃልህም እንደ ቃላቸው እንዲሆን መልካም እንድትናገር እለምንሃለሁ አለው።", "ሚክያስም። ሕያው እግዚአብሔርን! አምላኬ የሚለውን እርሱን እናገራለሁ አለ።", "ወደ ንጉሡም በመጣ ጊዜ ንጉሡ። ሚክያስ ሆይ፥ ወደ ሬማት ዘገለዓድ ለሰልፍ እንሂድን? ወይስ እንቅር? አለው። እርሱም። ውጣ፥ ተከናወን፤ በእጅህም አልፈው ይሰጣሉ አለ።", "ንጉሡም። በእግዚአብሔር ስም ከእውነት በቀር እንዳትነግረኝ ስንት ጊዜ አምልሃለሁ? አለው።", "እርሱም። እስራኤል ሁሉ ጠባቂ እንደሌላቸው በጎች በተራሮች ላይ ተበትነው አየሁ፤ እግዚአብሔርም። ለእነዚህ ጌታ የላቸውም፥ እያንዳንዱም በሰላም ወደ ቤቱ ይመለስ አለ ብሎ ተናገረ።", "የእስራኤልም ንጉሥ ኢዮሣፍጥን። ክፉ እንጂ መልካም ትንቢት አይናገርልኝም አላልሁህምን? አለው።", "ሚክያስም አለ። እንግዲህ የእግዚአብሔርን ቃል ስሙ፤ እግዚአብሔር በዙፋኑ ተቀምጦ፥ የሰማይም ሠራዊት ሁሉ በቀኙና በግራው ቆመው አየሁ።", "እግዚአብሔርም። ወጥቶ በሬማት ዘገለዓድ ይወድቅ ዘንድ የእስራኤልን ንጉሥ አክዓብን የሚያታልል ማን ነው? አለ። አንዱም እንደዚህ፥ ሌላውም እንደዚያ ያለ ነገር ተናገረ።", "መንፈስም መጣ፥ በእግዚአብሔርም ፊት ቆሞ። እኔ አታልለዋለሁ አለ። እግዚአብሔርም። በምን? አለው።", "እርሱም። ወጥቼ በነቢያቱ ሁሉ አፍ ሐሰተኛ መንፈስ እሆናለሁ አለ። እግዚአብሔርም። ታታልለዋለህ፤ ይቀናሃል፤ ውጣ፥ እንዲህም አድርግ አለ።", "አሁንም፥ እነሆ፥ እግዚአብሔር በእነዚህ በነቢያትህ አፍ ሐሰተኛ መንፈስን አድርጎአል፤ እግዚአብሔርም በአንተ ላይ ክፉ ተናግሮብሃል።", "የክንዓናም ልጅ ሴዴቅያስ ቀረበ፥ ሚክያስንም በጥፊ መታውና። የእግዚአብሔር መንፈስ ከአንተ ጋር ይናገር ዘንድ በምን መንገድ ከእኔ አለፈ? አለ።", "ሚክያስም። እነሆ፥ በዚያ ቀን ልትሸሸግ ወደ እልፍኝህ ስትሄድ ታያለህ አለ።", "የእስራኤልም ንጉሥ። ሚክያስን ውሰዱ፥ ወደ ከተማይቱም አለቃ ወደ አሞን፥ ወደ ንጉሡም ልጅ ወደ ኢዮአስ መልሳችሁ።", "ንጉሡ እንዲህ ይላል። በደኅና እስክመለስ ድረስ ይህን ሰው በግዞት አኑሩት፥ የመከራም እንጀራ መግቡት፥ የመከራም ውኃ አጠጡት በሉ አለ።", "ሚክያስም። በደህና ብትመለስ እግዚአብሔር በእኔ የተናገረ አይደለም አለ። ደግሞም። እናንተ ሕዝብ ሁሉ፥ ስሙኝ አለ።", "የእስራኤል ንጉሥና የይሁዳ ንጉሥ ኢዮሣፍጥ ወደ ሬማት ዘገለዓድ ወጡ።", "የእስራኤል ንጉሥም ኢዮሣፍጥን። ልብሴን ለውጬ ወደ ሰልፍ እገባለሁ፤ አንተ ግን ልብስህን ልበስ አለው። የእስራኤልም ንጉሥ ልብሱን ለወጠ፥ ወደ ሰልፍም ገቡ።", "የሶርያም ንጉሥ የሰረገሎቹን አለቆች። ከእስራኤል ንጉሥ በቀር ትንሽ ቢሆን ወይም ትልቅ ከማናቸውም ጋር አትጋጠሙ ብሎ አዝዞ ነበር።", "የሰረገሎችም አለቆች ኢዮሣፍጥን ባዩ ጊዜ። የእስራኤል ንጉሥ ነው አሉ፥ ሊጋጠሙትም ከበቡት፤ ኢዮሣፍጥ ግን ጮኸ፥ እግዚአብሔርም ረዳው፥ አምላኩም ከእርሱ መለሳቸው።", "የሰረገሎቹም አለቆች የእስራኤል ንጉሥ እንዳልሆነ ባዩ ጊዜ እርሱን ከማሳደድ ተመለሱ።", "አንድ ሰውም ቀስቱን በድንገት ገትሮ የእስራኤልን ንጉሥ በጥሩሩ መጋጠሚያ በኩል ሳምባውን ወጋው። ሰረጋለኛውንም። ተወግቻለሁና እጅህን ግታ ከሰልፍም ውስጥ አውጣኝ አለው።", "በዚያም ቀን ሰልፍ በረታ፤ የእስራኤልም ንጉሥ በሶሪያውያን ፊት እስከ ማታ ድረስ በሰረገላው ላይ ራሱን ይደግፍ ነበር፤ ፀሐይም በገባ ጊዜ ሞተ።"]}, {"chapter": "19", "title": "", "verses": ["የይሁዳም ንጉሥ ኢዮሣፍጥ ወደ ቤቱ ወደ ኢየሩሳሌም በደኅና ተመለሰ።", "ባለ ራእዩ የአናኒ ልጅ ኢዩ ሊገናኘው ወጣ፥ ንጉሡንም ኢዮሣፍጥን። ከሐዲውን ታግዛለህን? ወይስ እግዚአብሔርን የሚጠሉትን ትወድዳለህን? ስለዚህም ነገር ከእግዚአብሔር ዘንድ ቍጣ ሆኖብሃል።", "ነገር ግን የማምለኪያ ዐፀዶቹን ከምድር አስወግደሃልና፥ እግዚአብሔርንም ትፈልግ ዘንድ ልብህን አዘጋጅተሃልና መልካም ነገር ተገኝቶብሃል አለው።", "ኢዮሣፍጥም በኢየሩሳሌም ተቀመጠ፤ ደግሞም ከቤርሳቤህ ጀምሮ እስከ ተራራማው እስከ ኤፍሬም አገር ድረስ ወደ ሕዝቡ ወጥቶ ወደ አባቶቻቸው አምላክ ወደ እግዚአብሔር መለሳቸው።", "በምድር ላይ በተመሸጉት በይሁዳ ከተሞች ሁሉ በእያንዳንዱ ከተማ ውስጥ ፈራጆች አኖረ።", "ፈራጆቹንም። ለእግዚአብሔር እንጂ ለሰው አትፈርዱምና፥ እርሱም በፍርድ ነገር ከእናንተ ጋር ነውና የምታደርጉትን ተመልከቱ።", "አሁንም እግዚአብሔርን መፍራት በእናንተ ላይ ይሁን፤ በአምላካችንም በእግዚአብሔር ዘንድ በደልና ለሰው ፊት ማድላት መማለጃም መውሰድ የለምና ሁሉን ተጠንቅቃችሁ አድርጉ አላቸው።", "ኢዮሣፍጥም ከሌዋውያንና ከካህናት ከእስራኤልም የአባቶች ቤቶች አለቆች፥ በእግዚአብሔር ስም ፍርድን እንዲፈርዱ ክርክርንም እንዲቈርጡ በኢየሩሳሌም ሾመ። እነርሱም በኢየሩሳሌም ተቀመጡ።", "እንዲህም ብሎ አዘዛቸው። እንዲሁ እግዚአብሔርን በመፍራት በቅንነትም በፍጹምም ልብ አድርጉ።", "በከተሞቻቸውም ከተቀመጡት ከወንድሞቻችሁ በደምና በደም መካከል በሕግና በትእዛዝ በሥርዓትና በፍርድም መካከል ያለ ማናቸውም ነገር ወደ እናንተ ቢመጣ እግዚአብሔርን እንዳይበድሉ፥ ቍጣም በእናንተና በወንድሞቻችሁ ላይ እንዳይመጣ አስጠንቅቁአቸው፤ እንዲህም ብታደርጉ በደለኞች አትሆኑም።", "እነሆም፥ ለእግዚአብሔር በሚሆነው ነገር ሁሉ የካህናቱ አለቃ አማርያ፥ በንጉሡም ነገር ሁሉ የይሁዳ ቤት አለቃ የይስማኤል ልጅ ዝባድያ በላያችሁ ተሾመዋል፤ ሌዋውያኑም ደግሞ በፊታችሁ አለቆች ይሆናሉ፤ በርትታችሁም አድርጉ፥ እግዚአብሔርም መልካም ከሚያደርግ ጋር ይሁን።"]}, {"chapter": "20", "title": "", "verses": ["እንዲህም ሆነ፤ ከዚህ በኋላ የሞዓብና የአሞን ልጆች ከእነርሱም ጋር ምዑናውያን ኢዮሣፍጥን ሊወጉ መጡ።", "ወሬኞችም መጥተው። ከባሕሩ ማዶ ከሶሪያ ታላቅ ሠራዊት መጥቶብሃል፤ እነሆም፥ ዓይንጋዲ በተባለች በሐሴሶን ታማር ናቸው ብለው ለኢዮሣፍጥ ነገሩት።", "ኢዮሣፍጥም ፈራ፥ እግዚአብሔርንም ሊፈልግ ፊቱን አቀና፤ በይሁዳም ሁሉ ጾም አወጀ።", "ይሁዳም እግዚአብሔርን ይፈልግ ዘንድ ተከማቸ፤ ከይሁዳ ከተሞችም ሁሉ እግዚአብሔርን ይፈልጉ ዘንድ መጡ።", "ኢዮሣፍጥም በይሁዳና በኢየሩሳሌም ጉባኤ መካከል በእግዚአብሔር ቤት ውስጥ በአዲሱ አደባባይ ፊት ቆመ፤", "እንዲህም አለ። አቤቱ የአባቶቻችን አምላክ ሆይ፥ በሰማይ ያለህ አምላክ አንተ አይደለህምን? የአሕዛብንስ መንግሥታት ሁሉ የምትገዛ አንተ አይደለህምን? ኃይልና ችሎታ በእጅህ ነው፥ ሊቋቋምህም የሚችል የለም።", "አምላካችን ሆይ፥ በዚህ ምድር የነበሩትን አሕዛብ ከሕዝብህ ከእስራኤል ፊት ያሳደድህ፥ ለወዳጅህም ለአብርሃም ዘር ለዘላለም የሰጠሃት አንተ አይደለህምን?", "እነርሱም የተቀመጡባት፥ ለስምህም መቅደስን ሠርተውባት።", "ክፉ ነገር፥ የፍርድ ሰይፍ ወይም ቸነፈር ወይም ራብ፥ ቢመጣብን ስምህ ባለበት በዚህ ቤት ፊትና በፊትህ ቆመን በመከራችን ወደ አንተ እንጮኻለን፥ አንተም ሰምተህ ታድነናለህ አሉ።", "አሁንም፥ እነሆ፥ እስራኤል ከግብጽ ምድር በወጡ ጊዜ ያልፉባቸው ዘንድ ያልፈቀድህላቸው፥ ነገር ግን ፈቀቅ ብለው ያላጠፉአቸው፥ የአሞንና የሞዓብ ልጆች የሴይርም ተራራ ሰዎች፥", "እነሆ፥ ለወሮታችን ክፋት ይመልሱልናል፤ ከሰጠኸንም ርስት ያወጡን ዘንድ መጥተዋል።", "አምላካችን ሆይ፥ አንተ አትፈርድባቸውምን? ይህን የመጣብንን ታላቅ ወገን እንቃወም ዘንድ አንችልም፤ የምናደርገውንም አናውቅም፤ ነገር ግን ዓይኖቻችን ወደ አንተ ናቸው።", "የይሁዳም ሰዎች ሁሉ ከሕፃናቶቻቸውና ከሚስቶቻቸው ከልጆቻቸውም ጋር በእግዚአብሔር ፊት ቆመው ነበር።", "የእግዚአብሔርም መንፈስ ከአሳፍ ወገን በነበረው በሌዋዊው በማታንያ ልጅ በይዒኤል ልጅ በበናያስ ልጅ በዘካሪያስ ልጅ በየሕዚኤል ላይ በጉባኤው መካከል መጣ፤", "እንዲህም አለ። ይሁዳ ሁሉ፥ በኢየሩሳሌምም የምትኖሩ፥ አንተም ንጉሡ ኢዮሣፍጥ፥ ስሙ፤ እግዚአብሔር እንዲህ ይላችኋል። ሰልፉ የእግዚአብሔር ነው እንጂ የእናንተ አይደለምና ከዚህ ታላቅ ወገን የተነሣ አትፍሩ፥ አትደንግጡም።", "ነገ በእነርሱ ላይ ውረዱ፤ እነሆ፥ በጺጽ ዓቀበት ይወጣሉ፤ በሸለቆውም መጨረሻ በይሩኤል ምድረ በዳ ፊት ለፊት ታገኙአቸዋላችሁ።", "እናንተ በዚህ ሰልፍ የምትዋጉ አይደላችሁም፤ ይሁዳና ኢየሩሳሌም ሆይ፥ ተሰለፉ፥ ዝም ብላችሁ ቁሙ፥ የሚሆነውንም የእግዚአብሔርን መድኃኒት እዩ፤ እግዚአብሔርም ከእናንተ ጋር ነውና አትፍሩ፥ አትደንግጡም፥ ነገም ውጡባቸው።", "ኢዮሣፍጥም በምድር ላይ ተደፋ ይሁዳም ሁሉ በኢየሩሳሌምም የሚኖሩ በእግዚአብሔር ፊት ወደቁ፥ ለእግዚአብሔርም ሰገዱ።", "ሌዋውያንም፥ የቀዓት ልጆችና የቆሬ ልጆች፥ የእስራኤልን አምላክ እግዚአብሔርን በእጅግ ታላቅ ድምፅ ያመሰገኑት ዘንድ ቆሙ።", "ማልደውም ተነሡ፥ ወደ ቴቁሔም ምድረ በዳ ወጡ፤ ሲወጡም ኢዮሣፍጥ ቆመና። ይሁዳና በኢየሩሳሌም የምትኖሩ ሆይ፥ ስሙኝ፤ በአምላካችሁ በእግዚአብሔር እመኑ፥ ትጸኑማላችሁ፤ በነቢያቱም እመኑ፥ ነገሩም ይሰላላችኋል አለ።", "ከሕዝቡም ጋር ተማክሮ በሠራዊቱ ፊት የሚሄዱትን። ምሕረቱ ለዘላለም ነውና እግዚአብሔርን አመስግኑ የሚሉትንም፥ ጌጠኛ ልብስም ለብሰው የሚያመሰግኑትን፥ ለእግዚአብሔርም የሚዘምሩትን መዘምራን አቆመ።", "ዝማሬውንና ምስጋናውንም በጀመሩ ጊዜ ይሁዳን ሊወጉ በመጡት በአሞንና በሞዓብ ልጆች በሴይርም ተራራ ሰዎች ላይ እግዚአብሔር ድብቅ ጦርን አመጣባቸው፤ እነርሱም ተመቱ።", "የአሞንና የሞዓብ ልጆችም በሴይር ተራራ በሚኖሩት ላይ ፈጽመው ይገድሉአቸው ዘንድ ያጠፉአቸውም ዘንድ ተነሥተውባቸው ነበር፤ በሴይርም የሚኖሩትን ካጠፉ በኋላ እያንዳንዱ ባልንጀራውን ለማጥፋት ተረዳዳ።", "የይሁዳም ሰዎች ወደ ምድረ በዳ ግንብ በመጡ ጊዜ ሕዝቡን አዩ፤ እነሆም፥ በምድሩ ሁሉ ሬሳ ሞልቶ ነበር፥ ያመለጠም ሰው አልነበረም።", "ኢዮሣፍጥና ሕዝቡም ምርኮ ይወስዱ ዘንድ መጡ ብዙ ከብትና ልዩ ልዩ ዕቃም፥ ልብስም፥ እጅግም ያማረ ዕቃ አገኙ፥ በዘበዙትም፥ ሁሉንም ይሸከሙ ዘንድ አልቻሉም፤ ከምርኮውም ብዛት የተነሣ እስከ ሦስት ቀን ድረስ ይበዘብዙ ነበር።", "በአራተኛውም ቀን በበረከት ሸለቆ ውስጥ ተሰበሰቡ፥ በዚያም እግዚአብሔርን ባረኩ፤ ስለዚህም ያ ስፍራ እስከ ዛሬ ድረስ የበረከት ሸለቆ ተባለ።", "የይሁዳና የኢየሩሳሌም ሰዎች፥ በፊታቸውም ኢዮሣፍጥ፥ እግዚአብሔር በጠላቶቻቸው ላይ ደስ አሰኝቶአቸዋልና በደስታ ወደ ኢየሩሳሌም ይሄዱ ዘንድ ተመለሱ።", "በበገናም በመሰንቆም በመለከትም ወደ ኢየሩሳሌም ወደ እግዚአብሔርም ቤት ገቡ።", "እግዚአብሔር የእስራኤልን ጠላቶች እንደ ወጋ በሰሙ ጊዜ በምድር መንግሥታት ሁሉ ላይ የእግዚአብሔር ፍርሃት ሆነ።", "የኢዮሣፍጥም መንግሥት ጸጥ አለች፥ አምላኩም በዙሪያው ካሉ አሳረፈው።", "ኢዮሣፍጥ በይሁዳ ላይ ነገሠ፤ መንገሥ በጀመረ ጊዜም የሠላሳ አምስት ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም ሀያ አምስት ዓመት ነገሠ፤ እናቱም የሺልሒ ልጅ ዓዙባ ነበረች።", "በአባቱም በአሳ መንገድ ሄደ፥ ከእርሱም ፈቀቅ አላለም፤ በእግዚአብሔር ፊት ቅን አደረገ።", "ነገር ግን የኮረብታው መስገጃዎች አልተወገዱም፤ ሕዝቡም ገና ልባቸውን ወደ አባቶቻቸው አምላክ አላዘጋጁም ነበር።", "የቀረውም የፊተኛውና የኋለኛው የኢዮሣፍጥ ነገር፥ እነሆ፥ በእስራኤል ነገሥታት መጽሐፍ ውስጥ በሚገኘው በአናኒ ልጅ በኢዩ ታሪክ ተጽፎአል።", "ከዚህም በኋላ የይሁዳ ንጉሥ ኢዮሣፍጥ ሥራው እጅግ ክፉ ከሆነ ከእስራኤል ንጉሥ ከአካዝያስ ጋር ተባበረ።", "ወደ ተርሴስም የሚሄዱትን መርከቦች ያሠሩ ዘንድ አንድ ሆኑ፤ መርከቦቹንም በዔጽዮንጋብር አሠሩ።", "የመሪሳም ሰው የዶዳያ ልጅ አልዓዛር። ከአካዝያስ ጋር ተባብረሃልና እግዚአብሔር ሥራህን አፍርሶታል ብሎ በኢዮሣፍጥ ላይ ትንቢት ተናገረ። መርከቦቹም ተሰበሩ፥ ወደ ተርሴስም ይሄዱ ዘንድ አልቻሉም።"]}, {"chapter": "21", "title": "", "verses": ["ኢዮሣፍጥም ከአባቶቹ ጋር አንቀላፋ፥ በዳዊትም ከተማ ከአባቶቹ ጋር ተቀበረ፤ ልጁም ኢዮራም በእርሱ ፋንታ ነገሠ።", "ለእርሱም የኢዮሣፍጥ ልጆች ዓዛርያስ፥ ይሒኤል፥ ዘካርያስ፥ ዔዛርያስ፥ ሚካኤል፥ ሰፋጥያስ የሚባሉ ወንድሞች ነበሩት፤ እነዚህ ሁሉ የይሁዳ ንጉሥ የኢዮሣፍጥ ልጆች ነበሩ።", "አባታቸውም ብዙ ስጦታ፥ ብርና ወርቅ፥ የከበረም ዕቃ፥ በይሁዳም የተመሸጉትን ከተሞች ሰጣቸው፤ መንግሥቱን ግን በኵር ልጁ ስለ ሆነ ለኢዮራም ሰጠ።", "ኢዮራምም በአባቱ መንግሥት ላይ ተነሥቶ በጸና ጊዜ ወንድሞቹን ሁሉ ሌሎችንም የእስራኤልን መሳፍንት በሰይፍ ገደለ።", "ኢዮራምም መንገሥ በጀመረ ጊዜ የሠላሳ ሁለት ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም ስምንት ዓመት ነገሠ።", "የአክአብንም ልጅ አግብቶ ነበርና የአክዓብ ቤት እንዳደረገ በእስራኤል ነገሥታት መንገድ ሄደ፤ በእግዚአብሔርም ፊት ክፉ አደረገ።", "ነገር ግን ከዳዊት ጋር ስላደረገው ቃል ኪዳን፥ ለእርሱና ለልጆቹም በዘመናት ሁሉ መብራት ይሰጠው ዘንድ ስለ ሰጠው ተስፋ፥ እግዚአብሔር የዳዊትን ቤት ያጠፋ ዘንድ አልወደደም።", "በእርሱም ዘመን ኤዶምያስ በይሁዳ ላይ ዐመፀ፥ ለራሱም ንጉሥ አነገሠ።", "ኢዮራምም ከአለቆቹና ከሰረገሎቹ ሁሉ ጋር ተሻገረ፤ በሌሊትም ተነሥቶ እርሱንና የሰረገሎቹን አለቆች ከብበው የነበሩትን የኤዶምያስን ሰዎች መታ።", "ኤዶምያስ ግን በይሁዳ ላይ እስከ ዛሬ ድረስ ዐመፀ፥ በዚያንም ዘመን ልብና ደግሞ በእርሱ ላይ ዐመፀ፥ የአባቶቹን አምላክ እግዚአብሔርን ትቶ ነበርና።", "ዳግምም በይሁዳ ተራሮች ላይ መስገጃዎችን ሠራ፥ በኢየሩሳሌምም የተቀመጡትን እንዲያመነዝሩ አደረጋቸው፥ ይሁዳንም አሳተው።", "ከነቢዩም ከኤልያስ እንዲህ የሚል ጽሕፈት መጣባት። የአባትህ የዳዊት አምላክ እግዚአብሔር እንዲህ ይላል። በአባትህ በኢዮሣፍጥ መንገድ በይሁዳም ንጉሥ በአሳ መንገድ አልሄድህምና፥", "በእስራኤል ነገሥታት መንገድ ግን ሄደሃልና፥ የአክዓብም ቤት እንዳደረገ ይሁዳንና በኢየሩሳሌም የሚኖሩትን እንዲያመነዝሩ አድርገሃልና፥ ከአንተም የሚሻሉትን የአባትህን ቤት ወንድሞችህን ገድለሃልና፥", "እነሆ፥ እግዚአብሔር ሕዝብህንና ልጆችህን ሚስቶችህንም ያለህንም ሁሉ በታላቅ መቅሠፍት ይቀሥፋል።", "አንተም ከደዌው ጽናት የተነሣ አንጀትህ በየዕለቱ እስኪወጣ ድረስ በክፉ የአንጀት ደዌ ትታመማለህ።", "እግዚአብሔርን የፍልስጥኤማውያንና በኢትዮጵያውያን አጠገብ የሚኖሩትን የዓረባውያንን መንፈስ በኢዮራም ላይ አስነሣ።", "ወደ ይሁዳም ወጡ፥ አፈረሱአትም፥ የንጉሡንም ቤት ዕቃ ሁሉ፥ ወንዶች ልጆቹንም ሴቶች ልጆቹንም ማረኩ፤ ከታናሹም ልጅ ከአካዝያስ በቀር ልጅ አልቀረለትም።", "ከዚህም ሁሉ በኋላ እግዚአብሔር በማይፈወስ ደዌ አንጀቱን ቀሰፈው።", "ከቀንም ወደ ቀን እንዲህ ሆነ፤ ከሁለት ዓመት በኋላ ከደዌው ጽናት የተነሣ አንጀቱ ወጣ፥ በክፉም ደዌ ሞተ። ሕዝቡም ለአባቶቹ ያደርገው እንደ ነበር ለእርሱ የመቃብር ወግ አላደረገም።", "መንገሥ በጀመረ ጊዜ የሠላሳ ሁለት ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም ስምንት ዓመት ነገሠ፤ ማንም ሳያዝንለት ሄደ፤ በዳዊትም ከተማ እንጂ በነገሥታት መቃብር አልቀበሩትም።"]}, {"chapter": "22", "title": "", "verses": ["በኢየሩሳሌም የነበሩትም ታናሹን ልጁን አካዝያስን በእርሱ ፋንታ አነገሡት። የመጣባቸው የዓረብና የአሊማዞን የሽፍቶች ጭፍራ የእርሱን ታላቆች ገድለዋቸው ነበርና። የይሁዳ ንጉሥ የኢዮራም ልጅ አካዝያስ ነገሠ።", "አካዝያስም መንገሥ በጀመረ ጊዜ ዕድሜው አርባ ሁለት ዓመት ነበረ፥ በኢየሩሳሌምም አንድ ዓመት ነገሠ፤ እናቱም ጎቶሊያ የተባለች የዘንበሪ ልጅ ነበረች።", "እናቱም ክፉ ለማድረግ ትመክረው ነበርና እርሱ ደግሞ በአክዓብ ቤት መንገድ ሄደ።", "አባቱም ከሞተ በኋላ የአክዓብ ቤት እንዳደረገ በእግዚአብሔር ፊት ክፉ አደረገ፤ እስኪጠፉ ድረስ መካሪዎች ነበሩትና።", "በምክራቸውም ሄደ፥ ከእስራኤልም ንጉሥ ከአክዓብ ልጅ ከኢዮራም ጋር የሶርያን ንጉሥ አዛሄልን በሬማት ዘገለአድ ሊዋጋ ሄደ፤ ሶርያውያንም ኢዮራንም አቈሰሉት።", "ከሶርያም ንጉሥ ከአዛሄል ጋር በተዋጋ ጊዜ ሶርያውያን በሬማት ያቈሰሉትን ቍስል ይታከም ዘንድ ወደ ኢይዝራኤል ተመለሰ፤ ታምሞም ነበርና የይሁዳ ንጉሥ የኢዮራም ልጅ አካዝያስ የአክዓብን ልጅ ኢዮራምን ያይ ዘንድ ወደ ኢይዝራኤል ወረደ።", "አካዝያስም ወደ ኢዮራም በመምጣቱ ይጠፋ ዘንድ የእግዚአብሔር ፈቃድ ነበረ፤ በመጣም ጊዜ ከኢዮራም ጋር እግዚአብሔር የአክዓብን ቤት ያጠፋ ዘንድ ወደ ቀባው ወደ ናሜሲ ልጅ ወደ ኢዩ ወጣ።", "ኢዩም በአክዓብ ቤት ላይ ፍርድን ሲፈጽም የይሁዳን መሳፍንትና አካዝያስን ያገለግሉ የነበሩትን የአካዝያስን ወንድሞች ልጆች አግኝቶ ገደላቸው።", "አካዝያስንም ፈለገው፥ በሰማርያ ተሸሽጎ ሳለ አገኙት፤ ወደ ኢዩም አምጥተው ገደሉትና። በፍጹም ልብ እግዚአብሔርን የፈለገው የኢዮሣፍጥ ልጅ ነው ብለው ቀበሩት። ከአካዝያስም ቤት ማንም መንግሥትን ይይዝ ዘንድ የሚችል አልነበረም።", "የአካዝያስም እናት ጎቶሊያ ልጅዋ እንደ ሞተ ባየች ጊዜ ተነሥታ የይሁዳን ቤተ መንግሥት ዘር ሁሉ አጠፋች።", "የንጉሡ ልጅ ዮሳቤት ግን ከተገደሉት ከንጉሡ ልጆች መካከል የአካዝያስን ልጅ ኢዮአስን ሰርቃ ወሰደች፤ እርሱንና ሞግዚቱን በእልፍኝ ውስጥ አኖረቻቸው፤ ጎቶሊያ እንዳታስገድለው የንጉሡ የኢዮራም ልጅ የአካዛያስ እኅት የካህኑ የዮዳሄ ሚስት ዮሳቤት እንዲሁ ሸሸገችው።", "በእነርሱም ዘንድ ተሸሽጎ በእግዚአብሔር ቤት ስድስት ዓመት ያህል ተቀመጠ፤ ጎቶልያም በምድር ላይ ነገሠች።"]}, {"chapter": "23", "title": "", "verses": ["በሰባተኛውም ዓመት ዮዳሄ በረታ፥ የመቶ አለቆቹንም፥ የይሮሐምን ልጅ ዓዛርያስን፥ የይሆሐናንንም ልጅ ይስማኤልን፥ የዖቤድንም ልጅ ዓዛርያስን፥ የዓዳያንም ልጅ መዕሤያን፥ የዝክሪንም ልጅ ኤሊሳፋጥን ወስዶ ከእነርሱ ጋር ቃል ኪዳን አደረገ።", "ይሁዳንም ዞሩ፥ በይሁዳም ከተሞች ሁሉ ሌዋውያንንና የእስራኤልን አባቶች ቤቶች አለቆች ሰብስበው ወደ ኢየሩሳሌም መጡ።", "ጉባኤውም ሁሉ በእግዚአብሔር ቤት ውስጥ ከንጉሥ ጋር ቃል ኪዳን አደረገ። ዮዳሄም አላቸው። እነሆ፥ እግዚአብሔር ስለ ዳዊት ልጆች እንደተናገረ የንጉሡ ልጅ ይነግሣል።", "የምታደርጉት ይህ ነው፤ በሰንበት ቀን ከምትገቡት ከእናንተ ከካህናትና ከሌዋዊውያን ከሦስት አንድ እጅ በመግቢያ በሮች በረኞች ሁኑ፤", "ከሦስት አንድ እጅም በንጉሥ ቤት ሁኑ፤ አንድ እጅም በመካከለኛው በር ሁኑ፤ ሕዝቡም ሁሉ በእግዚአብሔር ቤት አደባባይ ይሁኑ።", "ወደ እግዚአብሔር ቤት ግን ከካህናትና ከአገልጋዮቹ ሌዋውያን በቀር ማንም አይግባ፤ እነርሱ ቅዱሳን ናቸውና ይግቡ፤ ሕዝቡም ሁሉ የእግዚአብሔርን ሕግ ይጠብቅ።", "ሌዋውያንም የጦር መሣሪያቸውን በእጃቸው ይዘው ንጉሡን በዙሪያው ይክበቡት፤ ወደ ቤቱም የሚገባ ይገደል ንጉሡም ሲገባና ሲወጣ ከእርሱ ጋር ሁኑ።", "ሌዋውያንና ይሁዳም ሁሉ ካህኑ ዮዳሄ ያዘዘውን ሁሉ አደረጉ፤ ካህኑም ዮዳሄ ሰሞነኞቹን አላሰናበተም ነበርና እያንዳንዱ በሰንበት ቀን ይገቡ የነበሩትን በሰንበትም ቀን ይወጡ የነበሩትን ሰዎች ወሰደ።", "ካህኑም ዮዳሄ በእግዚአብሔር ቤት የነበረውን የንጉሡን የዳዊትን ጋሻና ጦር አላባሽ አግሬውንም ጋሻ ለመቶ አለቆች ሰጣቸው።", "ሕዝቡም ሁሉ እያንዳንዱ የጦር መሣሪያውን በእጁ እየያዘ በንጉሡ ዙሪያ ከቤቱ ቀኝ እስከ ቤቱ ግራ ድረስ በመሠዊያውና በቤቱ አጠገብ እንዲቆም አደረገ።", "የንጉሡንም ልጅ አውጥተው ዘውዱን ጫኑበት፥ ምስክሩንም ሰጡት፥ አነገሡትም፤ ዮዳሄና ልጆቹም። ንጉሡ ሺህ ዓመት ይንገሥ እያሉ ቀቡት።", "ጎቶሊያም የሚሮጡትንና ንጉሡን የሚያመሰግኑትን የሕዝቡን ድምፅ በሰማች ጊዜ ወደ ሕዝቡ ወደ እግዚአብሔር ቤት መጣች።", "እነሆም፥ ንጉሡ በመግቢያው በዓምዱ አጠገብ ሆኖ ከንጉሡ ጋር አለቆችና መለከተኞች ቆመው አየች። የአገሩም ሕዝብ ሁሉ ደስ ብሎአቸው መለከቱን ይነፉ ነበር፤ መዘምራንም በዜማ ዕቃ እያዜሙ የምስጋና መዝሙር ይዘምሩ ነበር። ጎቶሊያም ልብስዋን ቀድዳ። ዓመፅ ነው፥ ዓመፅ ነው ብላ ጮኸች።", "ካህኑም ዮዳሄ በጭፍራው ላይ የተሾሙትን የመቶ አለቆች። ወደ ሰልፉ መካከል አውጡአት፤ የሚከተላትም በሰይፍ ይገደል ብሎ አዘዛቸው። ካህኑም። በእግዚአብሔር ቤት ውስጥ አትግደሉአት አለ።", "ገለልም ብለው አሳለፉአት፤ እርስዋም ወደ ፈረሱ በር መግቢያ ወደ ንጉሡ ቤት ሄደች፥ በዚያም ገደሉአት።", "ዮዳሄም በእርሱና በሕዝቡ ሁሉ በንጉሡም መካከል የእግዚአብሔር ሕዝብ ይሆኑ ዘንድ ቃል ኪዳን አደረገ።", "ሕዝቡም ሁሉ ወደ በኣል ቤት ሄደው አፈረሱት፥ መሠዊያዎቹንና ምስሎቹንም አደቀቁ፥ የበኣልንም ካህን ማታንን በመሠዊያው ፊት ገደሉት።", "ዮዳሄም በሙሴ ሕግ እንደ ተጻፈው፥ እንደ ዳዊትም ትእዛዝ፥ በደስታና በመዝሙር ለእግዚአብሔር የሚቃጠለውን መሥዋዕት ያቀርቡ ዘንድ ዳዊት በእግዚአብሔር ቤት የከፈላቸውን ካህናትና ሌዋውያን በእግዚአብሔር ቤት አገልግሎት ላይ ሾመ።", "በማናቸውም ነገር ሁሉ ርኩስ የሆነ ሰው እንዳይገባ በእግዚአብሔር ቤት በር በረኞችን አኖረ።", "የመቶ አለቆችንም፥ ከበርቴዎቹንም፥ የሕዝቡንም አለቆች፥ የአገሩንም ሕዝብ ሁሉ ወሰደ፥ ንጉሡንም ከእግዚአብሔር ቤት አወረደ፤ በላይኛውም በር በኩል ወደ ንጉሡ ቤት መጡ፥ ንጉሡንም በመንግሥቱ ዙፋን ላይ አኖሩት።", "የአገሩም ሕዝብ ሁሉ ደስ አላቸው፥ ከተማይቱም ጸጥ አለች፤ ጎቶሊያንም በሰይፍ ገደሉአት። ች"]}, {"chapter": "24", "title": "", "verses": ["ኢዮአስም መንገሥ በጀመረ ጊዜ የሰባት ዓመት ልጅ ነበረ፥ በኢየሩሳሌምም አርባ ዓመት ነገሠ፤ እናቱም ሳብያ የተባለች የቤርሳቤህ ሴት ነበረች።", "በካህኑም በዮዳሄ ዘመን ሁሉ ኢዮአስ በእግዚአብሔር ፊት ቅን ነገር አደረገ።", "ዮዳሄም ሁለት ሚስቶች አጋባው፤ ወንዶችና ሴቶች ልጆችንም ወለደ።", "ከዚህም በኋላ ኢዮአስ የእግዚአብሔርን ቤት ይጠግን ዘንድ አሰበ።", "ካህናትንና ሌዋውያንንም ሰብስቦ። ወደ ይሁዳ ከተሞች ውጡ፥ የአምላካችሁንም ቤት በየዓመቱ ለማደስ ከእስራኤል ሁሉ ገንዘብን ሰብስቡ፤ ነገሩንም ፈጥናችሁ አድርጉ አላቸው። ሌዋውያን ግን ቸል አሉ።", "ንጉሡም አለቃውን ዮዳሄን ጠርቶ። የእግዚአብሔር ባሪያ ሙሴ ስለ ምስክሩ ድንኳን የእስራኤል ጉባኤ እንዲያዋጣ ያዘዘውን ግብር ከይሁዳና ከኢየሩሳሌም ያመጡ ዘንድ ስለ ምን ሌዋውያንን አላተጋሃቸውም? አለው።", "ጎቶሊያ ከሐዲት ነበረችና ልጆችዋም የእግዚአብሔርን ቤት አፍርሰዋልና፤ በእግዚአብሔርም ቤት ተቀድሶ የነበረውን ሁሉ ለበኣሊም ሰጥተዋልና።", "ንጉሡም አዘዘ፥ ሣጥንም ሠርተው በእግዚአብሔር ቤት በር አጠገብ በስተ ውጭ አኖሩት።", "የእግዚአብሔርም ባሪያ ሙሴ በምድረ በዳ በእስራኤል ላይ ያዘዘውን ግብር ለእግዚአብሔር ያመጡ ዘንድ በይሁዳና በኢየሩሳሌም አዋጅ ነገሩ።", "አለቆቹና ሕዝቡም ሁሉ ደስ ብሎአቸው አቀረቡት፥ እስኪሞላም ድረስ በሣጥኑ ውስጥ ጣሉት።", "ሣጥኑም በሌዋውያን እጅ ወደ ንጉሡ ሹማምት በደረሰ ጊዜ፥ ብዙ ገንዘብም እንዳለበት ባየ ጊዜ፥ የንጉሡ ጸሐፊና የዋነኛው ካህን ሹም እየመጡ ብሩን ከሣጥን ያወጡ ነበር፥ ሣጥኑንም ደግሞ ወደ ስፍራው ይመልሱት ነበር። እንዲሁም በየቀኑ ያደርጉ ነበር፥ ብዙም ገንዘብ አከማቹ።", "ንጉሡና ዮዳሄም በእግዚአብሔር ቤት ሥራ ላይ ለተሾሙት ሰጡአቸው፤ እነርሱም የእግዚአብሔርን ቤት የሚጠግኑትን ጠራቢዎችንና አናጢዎችን፥ የእግዚአብሔርንም ቤት የሚያድሱትን የብረትና የናስ ሠራተኞችን ይገዙበት ነበር።", "ሠራተኞችም ሠሩ፥ የፈረሰውም በእጃቸው ተጠገነ፤ የእግዚአብሔርንም ቤት እንደ ቀድሞው ሥራ መለሱ፥ አጽንተውም አቆሙት።", "በጨረሱም ጊዜ የተረፈውን ገንዘብ በንጉሡና በዮዳሄ ፊት አመጡ፤ እነርሱም ለእግዚአብሔር ቤት ዕቃ፥ ለአገልግሎትና ለቍርባን ዕቃ፥ ለጭልፋዎችም፥ ለወርቅና ለብርም ዕቃ አደረጉት። በዮዳሄም ዘመን ሁሉ ለእግዚአብሔር ቤት የሚቃጠል መሥዋዕት ሁልጊዜ ያቀርቡ ነበር።", "ዮዳሄም ሸመገለ፥ ዕድሜም ጠግቦ ሞተ፤ በሞተ ጊዜ ዕድሜው መቶ ሠላሳ ዓመት ነበረ።", "ከእስራኤልም ጋር፥ ከእግዚአብሔርና ከቤቱም ጋር ቸርነትን ሠርቶአልና በዳዊት ከተማ ከነገሥታቱ ጋር ቀበሩት።", "ዮዳሄም ከሞተ በኋላ የይሁዳ አለቆች ገብተው ለንጉሡ እጅ ነሡ፤ ንጉሡም እሺ አላቸው።", "የአባቶቻቸውንም አምላክ እግዚአብሔርን ትተው የማምለኪያ ዐፀዶችንና ጣዖታትን አመለኩ፤ በዚህ በደላቸውም ምክንያት በይሁዳና በኢየሩሳሌም ላይ ቍጣ ወረደ።", "ወደ እግዚአብሔርም ይመልሱአቸው ዘንድ ነቢያትን ይሰድድላቸው ነበር፤ መሰከሩባቸውም፥ እነርሱ ግን አላደመጡም።", "የእግዚአብሔርም መንፈስ በካህኑ በዮዳሄ ልጅ በዘካርያስ ላይ መጣ፤ እርሱም በሕዝቡ ፊት ቆመና። እግዚአብሔር እንዲህ ይላል። የእግዚአብሔርን ትእዛዝ ለምን ትተላለፋላችሁ? መልካምም አይሆንላችሁም፤ እግዚአብሔርን ስለ ተዋችሁ እርሱ ትቶአችኋል አላቸው።", "ተማማሉበትም በንጉሡም ትእዛዝ በእግዚአብሔር ቤት አደባባይ ውስጥ በድንጋይ ወገሩት።", "እንዲሁም ንጉሡ ኢዮአስ ዮዳሄ ያደረገለትን ቸርነት አላሰበም፥ ልጁንም ዘካርያስን አስገደለው፤ እርሱም ሲሞት። እግዚአብሔር ይየው፥ ይፈልገውም አለ።", "ዓመቱም ካለፈ በኋላ የሶርያውያን ሠራዊት መጡበት፤ ወደ ይሁዳና ወደ ኢየሩሳሌምም መጥተው ከሕዝቡ መካከል የሕዝቡን አለቆች ሁሉ አጠፉ፥ ምርኮአቸውንም ሁሉ ወደ ንጉሡ ወደ ደማስቆ ላኩ።", "የሶርያውያንም ሠራዊት ቍጥር ጥቂት ሆኖ ሳለ እግዚአብሔር ታላቅን ሠራዊት አሳልፎ በእጃቸው ሰጣቸው፤ ይህም የሆነው የአባቶቻቸውን አምላክ እግዚአብሔርን ትተው ስለ ነበረ ነው። እነርሱም በኢዮአስ ላይ ፍርድ ፈረዱበት።", "ከእርሱም ዘንድ አልፈው ከሄዱ በኋላ እጅግ ታምሞ ነበር፤ የገዛ ባሪያዎቹም ስለ ካህኑ ስለ ዮዳሄ ልጅ ተበቅለው ተማማሉበት፥ በአልጋውም ላይ ገደሉት፥ ሞተም፤ በዳዊት ከተማ እንጂ በነገሥታት መቃብር አልቀበሩትም።", "የተማማሉበትም የአሞናዊቱ የሰምዓት ልጅ ዛባድ፥ የሞዓባዊቱም የሰማሪት ልጅ ዮዛባት ነበሩ።", "የልጆቹና በእርሱ ላይ የተደረገው ነገር የእግዚአብሔርንም ቤት ማደሱ፥ እነሆ፥ በነገሥታቱ መጽሐፍ ተጽፎአል። ልጁም አሜስያስ በእርሱ ፋንታ ነገሠ።"]}, {"chapter": "25", "title": "", "verses": ["አሜስያስም መንገሥ በጀመረ ጊዜ የሀያ አምስት ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም ሀያ ዘጠኝ ዓመት ነገሠ፤ እናቱ ዮዓዳን የተባለች የኢየሩሳሌም ሴት ነበረች።", "በእግዚአብሔርም ፊት ቅን ነገር አደረገ፥ ነገር ግን በፍጹም ልብ አይደለም።", "መንግሥትም በጸናለት ጊዜ አባቱን የገደሉትን ባሪያዎች ገደለ።", "በሙሴም ሕግ መጽሐፍ እንደ ተጻፈ፥ እግዚአብሔርም። ሰው ሁሉ በገዛ ኃጢያቱ ይሙት እንጂ አባቶች በልጆች ፋንታ አይሙቱ፥ ልጆችም በአባቶች ፋንታ አይሙቱ ብሎ እንዳዘዘ የነፍሰ ገዳዮችን ልጆች አልገደለም።", "አሜስያስም ይሁዳን ሰበሰበ፥ በእየአባቶቻቸውም ቤቶች ከሺህ አለቆችና ከመቶ አለቆች እጅ በታች አቆማቸው፤ ከሀያ ዓመት ጀመሮ ከዚያም በላይ ያሉትን ይሁዳንና ብንያምን ሁሉ ቈጠረ፥ ለሰልፍም የሚወጡ፥ ጋሻና ጦርም የሚይዙ ሦስት መቶ ሺህ የተመረጡ ሰዎች አገኘ።", "ደግሞም ከእስራኤል ዘንድ መቶ ሺህ ጽኑዓን ኃያላን በመቶ መክሊት ብር ቀጠረ።", "አንድ የእግዚአብሔር ሰው ግን ወደ እርሱ መጥቶ። ንጉሥ ሆይ፥ እግዚአብሔር ከእስራኤልና ከኤፍሬም ልጆች ጋር አይደለምና የእስራኤል ጭፍራ ከአንተ ጋር አይውጣ።", "ብትሄድ ግን፥ በእነርሱም ማሸነፍን ብታስብ፥ የመርዳትና የመጣል ኃይል ከእግዚአብሔር ዘንድ ነውና እግዚአብሔር በጠላቶችህ ፊት ይጥልሃል አለው።", "አሜስያስም የእግዚአብሔርን ሰው። ለእስራኤል ጭፍራ የሰጠሁት መቶ መክሊት ምን ይሁን? አለው። የእግዚአብሔርም ሰው። ከዚህ አብልጦ ይሰጥህ ዘንድ እግዚአብሔር ይችላል ብሎ መለሰለት።", "አሜስያስም ከኤፍሬም የመጡት ጭፍሮች ወደ ስፍራቸው ይመለሱ ዘንድ ለይቶ አሰናበታቸው፤ ስለዚህም ቍጣቸው በይሁዳ ላይ ጸና፥ ወደ አገራቸውም በጽኑ ቍጣ ተመለሱ።", "አሜስያስም በረታ፥ ሕዝቡንም አውጥቶ ወደ ጨው ሸለቆ ሄደ፥ ከሴይርም ልጆች አሥር ሺህ ገደለ።", "የይሁዳም ልጆች ደግሞ አሥር ሺህ ሰዎችን በሕይወታቸው ማረኩ፥ ወደ ዓለቱም ራስ ላይ አመጡአቸው፤ ከዓለቱም ራስ ላይ ጣሉአቸው፥ ሁሉም ተፈጠፈጡ።", "አሜስያስ ግን ከእርሱ ጋር ወደ ሰልፍ እንዳይሄዱ ያሰናበታቸው ጭፍሮች ከሰማርያ ጀምረው እስከ ቤትሖሮን ድረስ በይሁዳ ከተሞች ላይ አደጋ ጣሉ፥ ከእነርሱም ሦስት ሺህ ገደሉ፥ ብዙ ምርኮም ማረኩ።", "አሜስያስም የኤዶምያስን ሰዎች ከገደለ በኋላ የሴይርን ልጆች አማልክት አመጣ፥ የእርሱም አማልክት ይሆኑ ዘንድ አቆማቸው፥ ይሰግድላቸውም ያጥንላቸውም ነበር።", "ስለዚህም የእግዚአብሔር ቍጣ በአሜስያስ ላይ ነደደና። ሕዝባቸውን ከአንተ እጅ ያላዳኑትን የአሕዛብን አማልክት ስለ ምን ፈለግሃቸው? የሚል ነቢይ ሰደደበት።", "እርሱም ሲናገር ንጉሡ። በውኑ አንተ የንጉሡ አማካሪ ልትሆን ሾመነሃልን? ተው፤ ቅጣትን ስለ ምን ትሻለህ? አለው። ነቢዩም። ይህን አድርገሃልና፥ ምክሬንም አልሰማህምና እግዚአብሔር ሊያጠፋህ እንዳሰበ አወቅሁ ብሎ ተወ።", "የይሁዳም ንጉሥ አሜስያስ ምክር አደረገና። ና፥ እርስ በርሳችን ፊት ለፊት እንተያይ ብሎ ወደ እስራኤል ንጉሥ ወደ ኢዩ ልጅ ወደ ኢዮአካዝ ልጅ ወደ ኢዮአስ ላከ።", "የእስራኤልም ንጉሥ ኢዮስያስ። የሊባኖስ ኵርንችት። ልጅህን ለልጄ ሚስት አድርገህ ስጠው ብሎ ወድ ሊባኖስ ዝግባ ላከ፤ የሊባኖስም አውሬ አልፎ ኵርንችቱን ረገጠ።", "አንተም። እነሆ፥ ኤዶምያስን መትቻለሁ ብለህ ኰርተሃል፤ በቤትህ ተቀመጥ፤ አንተ ከይሁዳ ጋር ትወድቅ ዘንድ ስለ ምን መከራ ትሻላህ? ብሎ ወደ ይሁዳ ንጉሥ ወደ አሜስያስ ላከ።", "የኤዶምያስንም አማልክት ስለ ፈለጉ በጠላቶቻቸው እጅ አሳልፎ ይሰጣቸው ዘንድ የእግዚአብሔር ፈቃድ ነበረና አሜስያስ አልሰማም።", "የእስራኤልም ንጉሥ ኢዮአስ ወጣ፤ እርሱና የይሁዳ ንጉሥ አሜስያስም በይሁዳ ባለች በቤትሳሚስ ላይ እርስ በርሳቸው ተያዩ።", "ይሁዳም በእስራኤል ፊት ተመታ፥ እያንዳንዱም ወደ ድንኳኑ ሸሸ።", "የእስራኤልም ንጉሥ ኢዮአስ የይሁዳን ንጉሥ የአካዝያስን ልጅ የኢዮአስን ልጅ አሜስያስን በቤትሳሚስ ይዞ ወደ ኢየሩሳሌም አመጣው፥ የኢየሩሳሌምንም ቅጥር ከኤፍሬም በር ጀምሮ እስከ ማዕዘኑ በር ድረስ አራት መቶ ክንድ አፈረሰ።", "ወርቁንና ብሩን ሁሉ፥ በእግዚአብሔርም ቤት ከዖቤድኤዶም ጋር የነበሩትን ዕቃዎች ሁሉ፥ የንጉሡን ቤት መዛግብት፥ በመያዣ የተያዙትንም ወስዶ ወደ ሰማርያ ተመለሰ።", "የይሁዳም ንጉሥ የኢዮአስ ልጅ አሜስያስ ከእስራኤል ንጉሥ ከኢዮአካዝ ልጅ ከኢዮአስ ሞት በኋላ አሥራ አምስት ዓመት ኖረ።", "የቀረውም የፊተኛውና የኋላኛው የአሜስያስ ነገር፥ እነሆ፥ በይሁዳና በእስራኤል ነገሥታት መጽሐፍ የተጻፈ አይደለምን?", "አሜስያስም እግዚአብሔርን ከመከተል ከራቀ በኋላ በኢየሩሳሌም የዓመፅ መሐላ አደረጉበት፥ ወደ ለኪሶም ኰበለለ፤ በስተ ኋላውም ወደ ለኪሶ ላኩ፥ በዚያም ገደሉት።", "በፈረስም ጭነው አመጡት፥ በዳዊትም ከተማ ከአባቶቹ ጋር ቀበሩት።"]}, {"chapter": "26", "title": "", "verses": ["የይሁዳም ሕዝብ ሁሉ የአሥራ ስድስት ዓመት ጕልማሳ የነበረውን ዖዝያንን ወስደው በአባቱ በአሜስያስ ፋንታ አነገሡት።", "ንጉሡም ከአባቶቹ ጋር ከአንቀላፋ በኋላ ዖዝያን ኤላትን ሠራ፥ ወደ ይሁዳም መለሳት።", "ዖዝያንም መንገሥ በጀመረ ጊዜ የአሥራ ስድስት ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም አምሳ ሁለት ዓመት ነገሠ፤ እናቱም ይኮልያ የተባለች የኢየሩሳሌም ሴት ነበረች።", "አባቱም አሜስያስ እንዳደረገው ሁሉ በእግዚአብሔር ፊት ቅን ነገር አደረገ።", "እግዚአብሔርንም መፍራት ባስተማረ በዘካርያስ ዘመን እግዚአብሔርን ይፈልግ ዘንድ ልብ አደረገ፤ እግዚአብሔርንም በፈለገ ጊዜ እግዚአብሔር ነገሩን አከናወነለት።", "ወጥቶም ከፍልስጥኤማውያን ጋር ተዋጋ፥ የጌትንና የየብናን የአዞጦንንም ቅጥር አፈረሰ፤ በአዛጦንና በፍልስጥኤማውያንም አገር ከተሞችን ሠራ።", "እግዚአብሔርም በፍልስጥኤማውያንና በጉርበኣል በሚኖሩ ዓረባውያን በምዑናውያንም ላይ ረዳው።", "አሞናውያንም ለዖዝያን ገበሩ፤ እጅግም በርትቶ ነበርና ዝናው እስከ ግብጽ መግቢያ ድረስ ተሰማ።", "ዖዝያንም በኢየሩሳሌም በማዕዘኑ በርና በሸለቆው በር ቅጥሩም በዞረበት ማዕዘን አጠገብ ግንቦችን ሠርቶ መሸጋቸው።", "ብዙም እንስሶች ነበሩበትና በምድረ በዳና በቈላው በደጋውም ግንብ ሠራ፥ ብዙ ጕድጓድም ማሰ፤ ደግሞም እርሻ ይወድድ ነበርና በተራራማውና በፍሬያማው ስፍራ አራሾችና አትክልተኞች ነበሩት።", "ደግሞም ለዖዝያን በሠራዊት ውስጥ ሰልፈኞች ነበሩት፤ በንጉሡ አለቃ በሐናንያ ትእዛዝ በአለቃው በመዕሤያና በጸሐፊው በይዒኤል እጅ እንደ ተቈጠሩ ወደ ሰልፍ በየቍጥራቸው ይወጡ ነበር።", "የአባቶቻቸውም ቤቶች አለቆች የጽኑዓን ኃያላኑ ቍጥር ሁሉ ሁለት ሺህ ስድስት መቶ ነበረ።", "ንጉሡንም በጠላቱ ላይ ያግዝ ዘንድ፥ በታላቅ ኃይል ወደ ሰልፍ የሚወጣ፥ ከእጃቸው በታች የነበረ ሠራዊት ሦስት መቶ ሰባት ሺህ አምስት መቶ ነበረ።", "ዖዝያንም ለጭፍራው ሁሉ ጋሻና ጦር፥ ራስ ቍርና ጥሩር፥ ቀስትና የሚወነጭፉትን ድንጋይ አዘጋጀላቸው።", "በኢየሩሳሌምም በብልሃተኞች እጅ የተሠሩትን፥ በግንብና በቅጥር ላይ የሚኖሩትን፥ ፍላጻና መርግ የሚወረወርባቸውን መሣሪያዎች አደረገ፤ እስኪበረታም ድረስ እግዚአብሔር በድንቅ ረድቶታልና ዝናው እስከ ሩቅ ድረስ ተሰማ።", "ነገር ግን በበረታ ጊዜ ለጥፋት ልቡ ታበየ፥ አምላኩንም እግዚአብሔርን በደለ፤ ወደ መቅደስ ገብቶ በዕጣን መሠዊያ ላይ ዐጠነ።", "ካህኑም ዓዛርያስ ከእርሱም ጋር ጽኑዓን የነበሩ ሰማንያ የእግዚአብሔር ካህናት ተከትለው ገቡ።", "ንጉሡንም ዖዝያንን እየተቃወሙ። ዖዝያን ሆይ፥ ዕጣን ማጠን የተቀደሱት የአሮን ልጆች የካህናቱ ሹመት ነው እንጂ ለእግዚአብሔር ታጥን ዘንድ ለአንተ አይገባህም፤ በድለሃልና ከመቅደሱ ውጣ፤ ከአምላክህም ከእግዚአብሔር ዘንድ ክብር አይሆንልህም አሉት።", "ዖዝያንም ተቈጣ፤ የሚያጥንበትም ጥና በእጁ ነበረ፤ ካህናቱንም በተቈጣ ጊዜ በካህናቱ ፊት በእግዚአብሔር ቤት ውስጥ በዕጣኑ መሠዊያ አጠገብ ሳለ በግምባሩ ላይ ለምጽ ታየ።", "ታላቁም ካህን ዓዛርያስ ካህናቱም ሁሉ ተመለከቱት፥ እነሆም፥ በግምባሩ ላይ ለምጽ ነበረ፤ ፈጥነውም አባርረሩት፥ እርሱም ደግሞ እግዚአብሔር ቀሥፎት ነበርና ይወጣ ዘንድ ቸኰለ።", "ንጉሡም ዖዝያን እስኪሞት ድረስ ለምጻም ነበረ፤ ለምጻምም ሆኖ ከእግዚአብሔር ቤት ተቈርጦአልና በተለየ ቤት ይቀመጥ ነበር፤ ልጁም ኢዮአታም በንጉሡ ቤት ላይ ሆኖ በምድሩ ሕዝብ ላይ ይፈርድ ነበር።", "የቀረውንም የፊተኛውንና የኋለኛውን የዖዝያንን ነገር ነቢዩ የአሞጽ ልጅ ኢሳይያስ ጽፎታል።", "ዖዝያንም ከአባቶቹ ጋር አንቀላፋ፥ ለምጻም ነው ብለውም ከአባቶቹ ጋር በነገሥታቱ መቃብር እርሻ ውስጥ ቀበሩት፤ ልጁም ኢዮአታም በእርሱ ፋንታ ነገሠ።"]}, {"chapter": "27", "title": "", "verses": ["ኢዮአታምም መንገሥ በጀመረ ጊዜ የሀያ አምስት ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም አሥራ ስድስት ዓመት ነገሠ፤ እናቱም የሳዶቅ ልጅ ኢየሩሳ ትባል ነበር።", "አባቱም ዖዝያን እንዳደረገ ሁሉ በእግዚአብሔር ፊት ቅን ነገር አደረገ፤ ነገር ግን ወደ እግዚአብሔር መቅደስ አልገባም፤ ሕዝቡም ገና ይበድል ነበር።", "የእግዚአብሔርን ቤት የላይኛውን በር ሠራ፥ በዖፌልም ቅጥር ላይ እጅግ ሠራ።", "በተራራማውም በይሁዳ አገር ላይ ከተሞችን ሠራ፥ በዱር ስፍራዎችም አምባዎችንና ግንቦችን ሠራ።", "ከአሞንም ልጆች ንጉሥ ጋር ተዋጋ አሸነፋቸውም። በዚያም ዓመት የአሞን ልጆች መቶ መክሊት ብር፥ አሥር ሺህም የቆሬስ መስፈሪያ ስንዴ፥ አሥር ሺህም የቆሬስ መሥፈሪያ ገብስ ሰጡት። እንዲሁም ደግሞ የአሞን ልጆች በሁለተኛውና በሦስተኛው ዓመት ሰጡት።", "ኢዮአታምም በአምላኩ በእግዚአብሔር ፊት መንገዱን አቅንቶአልና በረታ።", "የቀረውም የኢዮአታም ነገር፥ ሰልፉም ሁሉ፥ ሥራውም፥ እነሆ፥ በእስራኤልና በይሁዳ ነገሥታት መጽሐፍ ተጽፎአል።", "መንገሥ በጀመረ ጊዜ የሀያ አምስት ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም አሥራ ስድስት ዓመት ነገሠ።", "ኢዮአታምም ከአባቶቹ ጋር አንቀላፋ፥ በዳዊትም ከተማ ቀበሩት፤ ልጁም አካዝ በእርሱ ፋንታ ነገሠ።"]}, {"chapter": "28", "title": "", "verses": ["አካዝ መንገሥ በጀመረ ጊዜ የሀያ ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም አሥራ ስድስት ዓመት ነገሠ፤ እንደ አባቱም እንደ ዳዊት በእግዚአብሔር ፊት ቅን ነገር አላደረገም።", "ነገር ግን በእስራኤል ነገሥታት መንገድ ሄደ፥ ደግሞም ለበኣሊም ቀልጠው የተሠሩትን ምስሎችን ሠራ።", "ደግሞም በሄኖም ልጅ ሸለቆ ውስጥ ዐጠነ፤ እግዚአብሔር ከእስራኤል ልጆች ፊት እንዳሳደዳቸው እንደ አሕዛብም ክፉ ልማድ ልጆቹን በእሳት አቃጠለ።", "በኮረብታው መስገጃዎችና በተራሮች ላይ በለመለመውም ዛፍ ሁሉ በታች ይሠዋና ያጥን ነበር።", "ስለዚህ አምላኩ እግዚአብሔር በሶርያ ንጉሥ እጅ አሳልፎ ሰጠው፤ ሶርያውያንም መቱት፥ ከእርሱም ብዙ ምርኮኞች ወስደው ወደ ደማስቆ አመጡ። ደግሞም በእስራኤል ንጉሥ እጅ አሳልፎ ሰጠው፤ እርሱም በታላቅ አመታት መታው።", "የአባቶቻቸውንም አምላክ እግዚአብሔርን ትተው ነበርና የሮሜልዩ ልጅ ፋቁሔ በአንድ ቀን ከይሁዳ መቶ ሀያ ሺህ ገደለ፤ ሁሉም ጽኑዓን ነበሩ።", "ከኤፍሬምም ወገን የነበረው ኃያል ሰው ዝክሪ የንጉሡን ልጅ መዕሤያንና የቤቱን አዛዥ ዓዝሪቃምን፥ ለንጉሡም በማዕርግ ሁለተኛ የሆነውን ሕልቃናን ገደለ።", "የእስራኤል ልጆች ከወንድሞቻቸው ሁለት መቶ ሺህ ሴቶችን፥ ወንዶችና ሴቶች ልጆችንም ማረኩ፥ እጅግም ምርኮ ከእነርሱ ወስደው ወደ ሰማርያ አገቡ።", "በዚያም ዖዴድ የተባለ የእግዚአብሔር ነቢይ ነበረ፤ ወደ ሰማርያም የሚመጣውን ጭፍራ ሊገናኘው ወጣ፥ እንዲህም አላቸው። እነሆ፥ የአባቶቻችሁ አምላክ እግዚአብሔር ይሁዳን ስለ ተቈጣ በእጃችሁ አሳልፎ ሰጣቸው፥ እናንተም ወደ ሰማይ በሚደርስ ቍጣ ገደላችኋቸው።", "አሁንም የይሁዳንና የኢየሩሳሌም ልጆች ባሪያዎች ሆነው ይገዙላችሁ ዘንድ ታስባላችሁ፤ ነገር ግን አምላካችሁን እግዚአብሔርን የበደላችሁት በደል በእናንተ ዘንድ የለምን?", "አሁንም ስሙኝ፤ የእግዚአብሔር ቍጣ በላያችሁ ነድዶአልና ከወንድሞቻችሁ የወሰዳችኋቸውን ምርኮኞች መልሱ።", "ደግሞም ከኤፍሬም ልጆች አለቆች የዮሐናን ልጅ ዓዛርያስ፥ የምሺሌሞትም ልጅ በራክያ፥ የሰሎምም ልጅ ይሒዝቅያ፥ የሐድላይም ልጅ ዓሜሳይ ከሰልፍ በተመለሱት ላይ ተቃወሙአቸው።", "ደግሞም። በእግዚአብሔር ፊት በእኛ ላይ በደል ታመጡብናላችሁና፥ ኃጢያታችንንና በደላችንን ታበዙብናላችሁና የተማረኩትን ወደዚህ አታግቡ፤ በደላችን ታላቅ ነውና፥ የመቅሰፍቱም ቍጣ በእስራኤል ላይ ነውና አሉአቸው።", "ሰልፈኞቹም ምርኮኞቹንና ምርኮውን በአለቆችና በጉባኤ ሁሉ ፊት ተዉ።", "በስማቸውም የተጻፉ ሰዎች ተነሥተው ምርኮኞቹን ወሰዱ፥ በመካከላቸውም ራቁታቸውን ለነበሩት ሁሉ ከምርኮው አለበሱአቸው፥ አጎናጸፉአቸውም፥ ጫማም በእግራቸው አደረጉላቸው፥ መገቡአቸውም፥ አጠጡአቸውም፥ ቀቡአቸውም፤ ደካሞቹንም ሁሉ በአህዮች ላይ አስቀመጡአቸው፥ ዘንባባም ወዳለበት ከተማ ወደ ኢያሪኮ ወደ ወንድሞቻቸው አመጡአቸው፤ ወደ ሰማርያም ተመለሱ።", "በዚያን ጊዜም ንጉሡ አካዝ እርዳታ ፈልጎ ወደ አሦር ንጉሥ ላከ፤", "የኤዶምያስ ሰዎች ዳግመኛ መጥተው፥ ይሁዳንም መትተው ብዙ ምርኮኛ ወስደው ነበርና።", "ደግሞም ፍልስጥኤማውያን በቈላውና በደቡብ በኩል ባሉት በይሁዳ ከተሞች አደጋ ጥለው ነበር፤ ቤትሳሚስንና ኤሎንን፥ ግዴሮትንም፥ ሦኮንና መንደሮችዋን፥ ተምናንና መንደሮችዋን፥ ጊምዞንና መንደሮችዋን ወስደው በዚያ ተቀምጠው ነበር።", "የይሁዳም ንጉሥ አካዝ እግዚአብሔርን ክዷልና፥ ከእርሱም እጅግ ርቆአልና እግዚአብሔር ስለ እርሱ ይሁዳን አዋረደው።", "የአሦርም ንጉሥ ቴልጌልቴልፌልሶር መጥቶ አስጨነቀው እንጂ አልረዳውም።", "አካዝም ከእግዚአብሔር ቤት ከንጉሡና ከአለቆቹም ቤት እኵሌታውን ገፈፈ፥ ለአሦርም ንጉሥ ሰጠ፤ ነገር ግን አንዳች አልተጠቀመበትም።", "ይህም ንጉሥ አካዝ በተጨነቀ ጊዜ እግዚአብሔርን መበደል አበዛ።", "ለመቱትም ለደማስቆ አማልክት። የሶርያን ነገሥታት አማልክት ረድተዋቸዋልና እኔን ይረዱ ዘንድ እሠዋላቸዋለሁ ብሎ ሠዋላቸው። ነገር ግን ለእርሱና ለእስራኤል ሁሉ እንቅፋት ሆኑ።", "አካዝም የእግዚአብሔርን ቤት ዕቃዎች ሁሉ ወስዶ ሰባበራቸው፥ የእግዚአብሔርንም ቤት ደጅ ቈለፈ፤ በኢየሩሳሌምም ማዕዘን ሁሉ መሠዊያ ሠራ።", "በይሁዳም ከተሞች ሁሉ ለሌሎች አማልክት ያጥን ዘንድ የኮረብታ መስገጃዎች አሠራ፤ የአባቶቹንም አምላክ እግዚአብሔርን አስቈጣ።", "የቀረውም ነገርና ሥራው ሁሉ፥ የፊተኛውና የኋለኛው፥ እነሆ፥ በይሁዳና በእስራኤል ነገሥታት መጽሐፍ ተጽፎአል።", "አካዝም ከአባቶቹ ጋር አንቀላፋ፥ በከተማይቱም በኢየሩሳሌም ቀበሩት፤ ነገር ግን ወደ እስራኤል ነገሥታት መቃብር አላገቡትም፤ ልጁም ሕዝቅያስ በእርሱ ፋንታ ነገሠ።"]}, {"chapter": "29", "title": "", "verses": ["ሕዝቅያስም የሀያ አምስት ዓመት ጕልማሳ በነበረ ጊዜ መንገሥ ጀመረ፥ በኢየሩሳሌም ሀያ ዘጠኝ ዓመት ነገሠ፤ እናቱም የዘካርያስ ልጅ አቡ ትባል ነበር።", "አባቱም ዳዊት እንዳደረገ ሁሉ በእግዚአብሔር ፊት ቅን ነገር አደረገ።", "በነገሠም በመጀመሪያው ዓመት በመጀመሪያው ወር የእግዚአብሔርን ቤት ደጆች ከፈተ፥ አደሳቸውም።", "ካህናቱንና ሌዋውያኑንም አስመጣ፥ በምሥራቅ በኩል ባለው አደባባይም ሰበሰባቸው፥", "እንዲህም አላቸው። ሌዋውያን ሆይ፥ ስሙኝ፤ ተቀደሱ፥ የአባቶቻችሁንም አምላክ የእግዚአብሔርን ቤት ቀድሱ፤ ርኩሱን ነገር ሁሉ ከመቅደሱ አስወግዱ።", "አባቶቻችን ተላልፈዋል፥ በአምላካችንም በእግዚአብሔር ፊት ክፉ አድርገዋል፤ እርሱንም ትተዋል፥ ፊታቸውንም ከእግዚአብሔር መኖሪያ መልሰዋል፥", "ወደ እርስዋም ጀርባቸውን አዙረዋል፤ ደግሞም የወለሉን ደጆች ቈልፈዋል፥ መብራቶቹንም አጥፍተዋል፥ በመቅደሱም ውስጥ ለእስራኤል አምላክ አላጠኑም፥ የሚቃጠለውንም መሥዋዕት አላቀረቡም።", "ስለዚህም የእግዚአብሔር ቍጣ በይሁዳና በኢየሩሳሌም ላይ ሆነ፥ በዓይናችሁም እንደምታዩ ለድንጋጤና ለመደነቂያ ለመዘበቻም አሳልፎ ሰጣቸው።", "እነሆም፥ ስለዚህ አባቶቻችን በሰይፍ ወደቁ፥ ወንዶችና ሴቶች ልጆቻችንም ሚስቶቻችንም ተማረኩ።", "አሁንም የቍጣው ጽናት ከእኛ እንዲመለስ ከእስራኤል አምላክ ከእግዚአብሔር ጋር ቃል ኪዳን አደርግ ዘንድ በልቤ አስቤአለሁ።", "ልጆቼ ሆይ፥ በፊቱ ትቆሙና ታገለግሉት ዘንድ፥ አገልጋዮቹም ትሆኑ ዘንድ፥ ታጥኑለትም ዘንድ እግዚአብሔር መርጦአችኋልና ቸል አትበሉ።", "ሌዋውያኑም፥ ከቀዓት ልጆች የአማሢ ልጅ መሐትና የዓዛርያስ ልጅ ኢዮኤል፥ ከሜራሪም ልጆች የአብዲ ልጅ ቂስና የይሃሌልኤል ልጅ ዓዛርያስ፥ ከጌድሶንም ልጆች የዛማት ልጅ ዩአክና የዩአክ ልጅ ዔድን፥", "", "ወንድሞቻቸውንም ሰብስበው ተቀደሱ፤ በእግዚአብሔር ቃል እንደመጣው እንደ ንጉሡ ትእዛዝ የእግዚአብሔርን ቤት ያነጹ ዘንድ ገቡ።", "ካህናቱም ያነጹት ዘንድ ወደ እግዚአብሔር ቤት ወደ ውስጡ ገቡ፥ በእግዚአብሔርም መቅደስ ያገኙትን ርኩስ ነገር ሁሉ ወደ እግዚአብሔር ቤት አደባባይ አወጡት። ሌዋውያንም ወስደው ወደ ሜዳ ወደ ቄድሮን ወንዝ ጣሉት።", "በመጀመሪያውም ወር በመጀመሪያው ቀን ይቀደሱ ጀመር፥ በዚያውም ወር በስምንተኛው ቀን ወደ እግዚአብሔር ቤት ወለል ደረሱ፤ የእግዚአብሔርንም ቤት በስምንት ቀን ቀደሱ፥ በመጀመሪያውም ወር በአሥራ ስድስተኛው ቀን ፈጸሙ።", "ወደ ውስጡም ወደ ንጉሡ ወደ ሕዝቅያስ ገብተው። የእግዚአብሔርን ቤት ሁሉ፥ ለሚቃጠል መስዋዕት የሚሆነውን መሠዊያና ዕቃውንም ሁሉ፥ የገጹንም ኅብስት ገበታና ዕቃውን ሁሉ አንጽተናል፤", "ንጉሡም አካዝ ነግሦ ሳለ በመተላለፍ ያረከሰውን ዕቃ ሁሉ አዘጋጅተናል ቀድሰናልም፤ እነሆም፥ በእግዚአብሔር መሠዊያ ፊት ሆነዋል አሉት።", "ንጉሡም ሕዝቅያስ ማልዶ ተነሣ የከተማይቱንም አለቆች ሰበሰበ፥ ወደ እግዚአብሔርም ቤት ወጣ።", "ስለ መንግሥቱና ስለ መቅደሱም ስለ ይሁዳም ሰባት ወይፈኖች፥ ሰባትም አውራ በጎች፥ ሰባትም የበግ ጠቦቶች፥ ሰባትም አውራ ፍየሎች ለኃጢያት መሥዋዕት አመጡ። የአሮንንም ልጆች ካህናቱን። በእግዚአብሔር መሠዊያ ላይ አሳረጉአቸው አላቸው።", "ወይፈኖቹንም አረዱ፥ ካህናቱም ደሙን ተቀብለው በመሠዊያው ላይ ረጩት፤ አውራ በጎቹንም አረዱ፥ ደሙንም በመሠዊያው ላይ ረጩት፤ ጠቦቶቹንም አረዱ ደሙንም በመሠዊያው ላይ ረጩት።", "የኃጢያትም መሥዋዕት የሚሆኑትን አውራ ፍየሎች በንጉሡና በጉባኤው ፊት አቀረቡ፥ እጃቸውንም ጫኑባቸው፥ ካህናቱም አረዱአቸው፤", "ንጉሡም የሚቃጠል መሥዋዕትና የኃጢያት መሥዋዕት ለእስራኤል ሁሉ እንዲደረግ አዝዞ ነበርና ለእስራኤል ሁሉ ማስተስረያ ያደርጉ ዘንድ የኃጢያቱን መሥዋዕት ደም በመሠዊያው ላይ አቀረቡ።", "ይህንም ትእዛዝ እግዚአብሔር በነቢያቱ እጅ አዝዞአልና እንደ ዳዊትና እንደ ንጉሡ ባለ ራእይ እንደ ጋድ፥ እንደ ነቢዩም እንደ ናታን ትእዛዝ፥ ጸናጽልና በገና መሰንቆም አስይዞ ሌዋውያንን በእግዚአብሔር ቤት አቆመ።", "ሌዋውያንም የዳዊትን የዜማ ዕቃ ይዘው፥ ካህናቱም መለከቱን ይዘው ቆመው ነበር።", "ሕዝቅያስም የሚቃጠለውን መሥዋዕት በመሠዊያው ላይ ያሳርጉ ዘንድ አዘዘ፤ የሚቃጠለውም መሥዋዕት ማረግ በተጀመረ ጊዜ የእግዚአብሔር መዝሙር ደግሞ ተጀመረ፥ መለከቱም ተነፋ፥ የእስራኤልም ንጉሥ የዳዊት ዜማ ዕቃ ተመታ።", "ጉባኤውም ሁሉ ሰገዱ፥ መዘምራኑም ዘመሩ፥ መለከተኞችም ነፉ፤ የሚቃጠለው መሥዋዕት እስኪፈጸም ድረስ ይህ ሁሉ ሆነ።", "ማቅረቡንም በፈጸሙ ጊዜ ንጉሡና ከእርሱ ጋር የነበሩ ሁሉ አጐነበሱ ሰገዱም።", "ንጉሡም ሕዝቅያስና አለቆቹ ሌዋውያንን በዳዊትና በባለ ራእዩ በአሳፍ ቃል እግዚአብሔርን ያመሰግኑ ዘንድ አዘዙ። በደስታም አመሰገኑ፥ አጐነበሱም ሰገዱም።", "ሕዝቅያስም። አሁን ለእግዚአብሔር ተቀድሳችኋል፤ ቅረቡ፥ መሥዋዕቱንና የምስጋናውን መሥዋዕት ወደ እግዚአብሔር ቤት አምጡ ብሎ ተናገረ። ጉባኤውም መሥዋዕቱንና የምስጋናውን መስዋዕት አመጡ፤ ልባቸውም የፈቀደ ሁሉ የሚቃጠለውን መሥዋዕት አመጡ።", "ጉባኤውም ያመጡት የሚቃጠል መሥዋዕት ቍጥር ሰባ ወይፈን፥ መቶም አውራ በጎች፥ ሁለት መቶም የበግ ጠቦቶች ነበረ፤ ይህ ሁሉ ለእግዚአብሔር የሚቃጠል መሥዋዕት ነበረ።", "የተቀደሱትም ቍጥር ስድስት መቶ በሬዎች ሦስት ሺህም በጎች ነበረ።", "ነገር ግን ካህናቱ የሚቃጠለውን መሥዋዕት ለመግፈፍ ጥቂቶች ነበሩ፤ ስለዚህም ሌዋውያን በቅን ልብ ከካህናት ይልቅ ይቀደሱ ነበርና ሥራው እስኪፈጸም ድረስ፥ ካህናቱም እስኪቀደሱ ድረስ ወንድሞቻቸው ሌዋውያን ያግዙአቸው ነበር።", "የሚቃጠለውም መሥዋዕት የደኅንነቱም መሥዋዕት ስብ፥ ከሚቃጠለውም መሥዋዕት ሁሉ ጋር የሚቀርበው የመጠጥ ቍርባን፥ ብዙ ነበረ። እንዲሁም የእግዚአብሔር ቤት አገልግሎት ተዘጋጀ።", "ሕዝቅያስና ሕዝቡም ሁሉ እግዚአብሔር ለሕዝቡ ስላዘጋጀው ነገር ደስ አላቸው። ይህም ነገር በድንገት ተደረገ።"]}, {"chapter": "30", "title": "", "verses": ["ለእስራኤልም አምላክ ለእግዚአብሔር ፋሲካ ያደርጉ ዘንድ ወደ እግዚአብሔር ቤት ወደ ኢየሩሳሌም እንዲመጡ ሕዝቅያስ ወደ እስራኤልና ወደ ይሁዳ ሁሉ ላከ፥ ደግሞም ወደ ኤፍሬምና ወደ ምናሴ ደብዳቤ ጻፈ።", "", "ካህናቱም በሚበቃ ቍጥር ስላልተቀደሱ፥ ሕዝቡም ገና በኢየሩሳሌም ስላልተሰበሰቡ በጊዜው ያደርጉት ዘንድ አልቻሉምና ንጉሡና አለቆቹ የኢየሩሳሌምም ጉባኤ ሁሉ በሁለተኛው ወር ፋሲካውን ያደርጉ ዘንድ ተመካክረው ነበር።", "ነገሩም ለንጉሡና ለጉባኤው ሁሉ ዓይን መልካም ነበረ።", "እንደ ተጻፈም በብዙ ቍጥር አላደረጉም ነበርና የእስራኤልን አምላክ የእግዚአብሔርን ፋሲካ በኢየሩሳሌም ያደርጉ ዘንድ እንዲመጡ ከቤርሳቤህ ጀምሮ እስከ ዳን ድረስ ለእስራኤል ሁሉ አዋጅ እንዲነገር ወሰኑ።", "እንደ ንጉሡም ትእዛዝ መልክተኞቹ እንዲህ የሚለውን የንጉሡንና የአለቆቹን ደብዳቤ ይዘው ወደ እስራኤልና ወደ ይሁዳ ሁሉ ሄዱ። የእስራኤል ልጆች ሆይ፥ እግዚአብሔር ከአሦር ነገሥታት እጅ ወዳመለጠ ቅሬታችሁ እንዲመለስ ወደ አብርሃምና ወደ ይስሐቅ ወደ እስራኤልም አምላክ ተመለሱ።", "እናንተም እንደምታዩ የተፈቱ እስኪያደርጋቸው ድረስ የአባቶቻቸውን አምላክ እግዚአብሔርን እንደ በደሉ እንደ አባቶቻችሁና እንደ ወንድሞቻችሁ አትሁኑ።", "አባቶቻችሁም እንደ ነበሩ አንገተ ደንዳና አትሁኑ፤ እጃችሁንም ለእግዚአብሔር ስጡ፥ ለዘላለም ወደ ተቀደሰው ወደ መቅደሱም ግቡ፥ ጽኑ ቍጣውም ከእናንተ እንዲመለስ አምላካችሁን እግዚአብሔርን አምልኩ።", "አምላካችሁም እግዚአብሔር ቸርና መሐሪ ነውና፥ ወደ እርሱም ብትመለሱ ፊቱን ከእናንተ አያዞርምና ወደ እግዚአብሔር ብትመለሱ ወንድሞቻችሁና ልጆቻችሁ በማረኩአቸው ፊት ምሕረትን ያገኛሉ፥ ደግሞም ወደዚህች ምድር ይመለሳሉ።", "መልእክተኞቹም ከከተማ ወደ ከተማ በኤፍሬምና በምናሴ አገር እስከ ዛብሎን ሄዱ፤ እነዚያ ግን በንቀት ሳቁባቸው፥ አፌዙባቸውም።", "ነገር ግን ከአሴርና ከምናሴ ከዛብሎንም አያሌ ሰዎች ሰውነታቸውን አዋረዱ፥ ወደ ኢየሩሳሌምም መጡ።", "ደግሞም አንድ ልብ ይሰጣቸው ዘንድ፥ በእግዚአብሔርም ቃል የሆነውን የንጉሡንና የአለቆቹን ትእዛዝ ያደርጉ ዘንድ የእግዚአብሔር እጅ በይሁዳ ላይ ሆነ።", "በሁለተኛውም ወር የቂጣውን በዓል ያደርግ ዘንድ እጅግ ታላቅ ጉባኤ የሆነ ሕዝብ በኢየሩሳሌም ተከማቸ።", "ተነሥተውም በኢየሩሳሌም የነበሩትን መሠዊያዎችና ለጣዖታት የሚያጥኑበትን ዕቃ ሁሉ አስወገዱ፥ በቄድሮንም ወንዝ ጣሉት።", "በሁለተኛውም ወር በአሥራ አራተኛው ቀን ፋሲካውን አረዱ፤ ካህናቱና ሌዋውያኑም አፈሩ፥ ተቀደሱም፥ ወደ እግዚአብሔርም ቤት የሚቃጠል መሥዋዕት አመጡ።", "እንደ እግዚአብሔርም ሰው እንደ ሙሴ ሕግ በሥርዓታቸው ቆሙ፤ ካህናቱም ከሌዋውያን እጅ የተቀበሉትን ደም ይረጩ ነበር።", "በጉባኤውም ያልተቀደሱ እጅግ ሰዎች ነበሩ፤ ስለዚህም ሌዋውያን ለእግዚአብሔር ይቀድሱአቸው ዘንድ ንጹሐን ላልሆኑት ሁሉ ፋሲካውን ያርዱላቸው ነበር።", "እንደ ትእዛዙም ሳይሆን ከኤፍሬምና ከምናሴ ከይሳኮርና ከዛብሎንም ወገን እጅግ ሰዎች ሳይነጹ ፋሲካውን በሉ።", "ሕዝቅያስም። ምንም እንደ መቅደሱ ማንጻት ባይነጻ የአባቶቹን አምላክ እግዚአብሔርን ለመፈለግ ልቡን የሚያቀናውን ሁሉ ቸሩ እግዚአብሔር ይቅር ይበለው ብሎ ስለ እነርሱ ጸለየ።", "እግዚአብሔርም ሕዝቅያስን ሰማው፥ ሕዝቡንም ፈወሰ።", "በኢየሩሳሌምም ተገኝተው የነበሩ የእስራኤል ልጆች የቂጣውን በዓል በታላቅ ደስታ ሰባት ቀን አደረጉ፤ ሌዋውያኑና ካህናቱም በዜማ ዕቃ ለእግዚአብሔር እየዘመሩ ዕለት ዕለት እግዚአብሔርን ያመሰግኑ ነበር።", "ሕዝቅያስም በእግዚአብሔር አገልግሎት አስተዋዮች የነበሩትን ሌዋውያንን ሁሉ ያጽናና ነበር። የደኅንነትንም መሥዋዕት እያቀረቡ፥ የአባቶቻቸውንም አምላክ እያመሰገኑ ሰባት ቀን በዓል አደረጉ።", "", "የይሁዳም ጉባኤ ሁሉ፥ ካህናቱና ሌዋውያኑ፥ ከእስራኤልም የመጡ ጉባኤ ሁሉ፥ ከእስራኤልም አገር የመጡትና በይሁዳ የኖሩት እንግዶች ደስ አላቸው።", "በኢየሩሳሌምም ታላቅ ደስታ ሆነ፤ ከእስራኤል ንጉሥ ከዳዊት ልጅ ከሰሎሞን ዘመን ጀምሮ እንደዚህ ያለ በዓል በኢየሩሳሌም አልተደረገም ነበር።", "ካህናቱና ሌዋውያኑም ተነሥተው ሕዝቡን ባረኩ፤ ድምፃቸውም ተሰማ፥ ጸሎታቸውም ወደ ቅዱስ መኖሪያው ወደ ሰማይ ዐረገ።"]}, {"chapter": "31", "title": "", "verses": ["ይህም ሁሉ በተፈጸመ ጊዜ በዚያ የተገኙ እስራኤል ሁሉ ወደ ይሁዳ ከተሞች ወጥተው ሁሉን ፈጽመው እስካጠፉአቸው ድረስ ሐውልቶቹን ሰባበሩ፥ የማምለኪያ ዐፀዶቹንም ቈረጡ፥ በይሁዳና በብንያምም ሁሉ ደግሞም በኤፍሬምና በምናሴ የነበሩትን የኮረብታው መስገጃዎችና መሠዊያዎች አፈረሱ። የእስራኤልም ልጆች ሁሉ ወደ ርስታቸውና ወደ ከተሞቻቸው ተመለሱ።", "ሕዝቅያስም የካህናትንና የሌዋውያንን ሰሞን በየክፍላቸውና በየአገልግሎታቸው አቆመ፤ በእግዚአብሔር ቤት አደባባይ በሮች የሚቃጠለውን መሥዋዕትና የደኅንነቱን መሥዋዕት ያቀርቡ ዘንድ፥ ያገለግሉም ዘንድ፥ ያመሰግኑም ያከብሩም ዘንድ ካህናቱንና ሌዋውያኑን አቆመ።", "በእግዚአብሔርም ሕግ እንደ ተጻፈ በጥዋትና በማታ፥ በሰንበታቱም፥ በመባቻዎቹም፥ በበዓላትም ለሚቀርበው ለሚቃጠለው መሥዋዕት ንጉሡ ከገንዘቡ የሚከፍለውን ወሰነ።", "በእግዚአብሔርም ቤት ለአገልግሎት እንዲጸኑ ለካህናቱና ለሌዋውያን ክፍላቸውን ይሰጡ ዘንድ በኢየሩሳሌም የሚኖሩትን ሕዝብ አዘዘ።", "ይህንም ነገር እንዳዘዘ የእስራኤል ልጆች የእህሉንና የወይኑን ጠጅ የዘይቱንና የማሩንም፥ የእርሻውንም ፍሬ ሁሉ በኵራት ሰጡ፤ የሁሉንም አሥራት አብዝተው አቀረቡ።", "በይሁዳም ከተሞች የሚኖሩ የእስራኤልና የይሁዳ ልጆች የበሬውንና የበጉን አሥራት፥ ለአምላካቸውም ለእግዚአብሔር የተቀደሰውን አሥራት አመጡ፥ ከምረውም አኖሩት።", "በሦስተኛው ወር መከመር ጀመሩ፤ በሰባተኛውም ወር ጨረሱ።", "ሕዝቅያስና አለቆቹም መጥተው ክምሩን ባዩ ጊዜ እግዚአብሔርና ሕዝቡን እስራኤልን ባረኩ።", "ሕዝቅያስም ካህናቱንና ሌዋውያኑን ስለ ክምሩ ጠየቀ።", "ከሳዶቅም ወገን የሆነ ዋነኛው ካህን ዓዛሪያስ። ሕዝቡ ቍርባኑን ወደ እግዚአብሔር ቤት ማቅረብ ከጀመረ ወዲህ በልተናል፥ ጠግበናልም፥ እግዚአብሔር ሕዝቡን ባርኮአልና ብዙ ተርፎአል፤ የተረፈውም ይህ ክምር ትልቅ ነው ብሎ ተናገረ።", "ሕዝቅያስም በእግዚአብሔር ቤት ጐተራ ያዘጋጁ ዘንድ አዘዘ፤ እነርሱም አዘጋጁ።", "ቍርባኑና አሥራቱን የተቀደሱትንም በእምነት ወደዚያ አገቡት። ሌዋዊውም ኮናንያ ተሾመባቸው፥ ወንድሙም ሰሜኢ በማዕርግ ሁለተኛ ነበረ፤", "በንጉሡም በሕዝቅያስና በእግዚአብሔር ቤት አለቃ በዓዛርያስ ትእዛዝ ይሒዒል፥ ዓዛዝያ፥ ናሖት፥ አሣሄል፥ ይሬሞት፥ ዮዛባት፥ ኤሊኤል፥ ሰማኪያ፥ መሐት፥ በናያስ፥ ከኮናንያና ከወንድሙ ከሰሜኢ እጅ በታች ተቈጣጣሪዎች ነበሩ።", "የሌዋዊውም የይምና ልጅ የምሥራቁ ደጅ በረኛ ቆሬ የእግዚአብሔርን መባና የተቀደሱትን ነገሮች እንዲያካፍል ሕዝቡ ለእግዚአብሔር በፈቃድ ባቀረቡት ላይ ተሾመ።", "በካህናቱም ከተሞች ለታላላቆችና ለታናናሾች ወንድሞቻቸው በየሰሞናቸው ክፍላቸውን በእምነት ይሰጡ ዘንድ ዔድን፥ ሚንያሚን፥ ኢያሱ፥ ሸማያ፥ አማርያ፥ ሴኬንያ ከእጁ በታች ነበሩ።", "ከሦስትም ዓመት ወደ ላይ ላሉ በየሰሞናቸው ለሥራቸውና ለአገልግሎታቸው ዕለት ዕለት ወደ እግዚአብሔር ቤት ለሚገቡ ወንዶች ሁሉ፤", "በየአባቶቻቸውም ቤት ለተቈጠሩ ካህናት፥ ከሀያ ዓመትም ወደ ላይ ላሉ በየሥርዓታቸውና በየሰሞናቸው ለተቈጠሩ ሌዋውያን፥", "በማኅበሩም ሁሉ በየትውልዳቸው ለተቈጠሩ ለሕፃናቶቻቸውና ለሚስቶቻቸው ለወንዶችና ለሴቶች ልጆቻቸውም ይሰጡ ነበር፤ በእምነት ተቀድሰዋልና።", "በየከተማይቱም ሁሉ በከተማቸው መሰምርያዎቹ ላሉ ለአሮን ልጆች ለካህናቱ፥ ከካህናቱም ወገን ላሉ ወንዶች ሁሉ፥ በትውልዳቸውም ለተቈጠሩ ሌዋውያን ሁሉ ክፍላቸውን ይሰጡ ዘንድ በስማቸው የተጻፉ ሰዎች ነበሩ።", "ሕዝቅያስም በይሁዳ ሁሉ እንዲህ አደረገ፤ በአምላኩም በእግዚአብሔር ፊት መልካምንና ቅንን ነገር እውነትንም አደረገ።", "ስለ እግዚአብሔርም ቤት አገልግሎት በጀመረው ሥራ ሁሉ፥ በሕጉና በትእዛዙም፥ አምላኩን ለመፈለግ በፍጹም ልቡ አደረገው፥ ተከናወነለትም።  ቸ"]}, {"chapter": "32", "title": "", "verses": ["ከዚህም ነገርና ከዚህ እምነት በኋላ የአሦር ንጉሥ ሰናክሬም መጥቶ ወደ ይሁዳ ገባ፥ በተመሸጉትም ከተሞች ፊት ሰፈረ፥ ሊወስዳቸውም አሰበ።", "ሕዝቅያስም ሰናክሬም እንደ መጣ፥ ኢየሩሳሌምንም ሊወጋ ፊቱን አንዳቀና ባየ ጊዜ፥", "ከከተማይቱ በስተ ውጭ ያለውን የውኃውን ምንጭ ይደፍኑ ዘንድ ከአለቆቹና ከኃያላኑ ጋር ተማከረ፤ እነርሱም ረዱት።", "እጅግም ሰዎች ተሰብስበው። የአሦር ነገሥታት መጥተው ብዙ ውኃ ስለ ምን ያገኛሉ? ብለው ምንጩን ሁሉ፥ በምድርም መካከል ይንዶለዶል የነበረውን ወንዝ ደፈኑ።", "ሰውነቱንም አጸናና፥ የፈረሰውንም ቅጥር ሁሉ ጠገነ፥ በላዩም ግንብ ሠራበት፥ ከእርሱም በስተ ውጭ ሌላ ቅጥር ሠራ፤ በዳዊትም ከተማ ያለችውን ሚሎን አጠነከረ፤ ብዙም መሣሪያና ጋሻ ሠራ።", "የጦር አለቆቹንም በሕዝቡ ላይ ሾሞ፥ ሁሉንም በከተማይቱ በር ወዳለው አደባባይ ሰብስቦ።", "ጽኑ፥ አይዞአችሁ፤ ከእኛም ጋር ያለው ከእርሱ ጋር ካለው ይበልጣልና ከአሦር ንጉሥና ከእርሱ ጋር ካለው ጭፍራ ሁሉ አትፍሩ፥ አትደንግጡም።", "ከእርሱ ጋር የሥጋ ክንድ ነው፤ ከእኛ ጋር ያለው ግን የሚረዳንና የሚዋጋልን አምላካችን እግዚአብሔር ነው ብሎ አጸናናቸው። ሕዝቡም በይሁዳ ንጉሥ በሕዝቅያስ ቃል ተጽናና።", "ከዚህም በኋላ የአሦር ንጉሥ ሰናክሬም ከሠራዊቱ ሁሉ ጋር በለኪሶ ፊት ሳለ ባሪያዎቹን ወደ ኢየሩሳሌም ወደ ይሁዳ ንጉሥ ወደ ሕዝቅያስና በኢየሩሳሌም ወደ ነበሩ ወደ ይሁዳ ሁሉ እንዲህ ሲል ላከ።", "የአሦር ንጉሥ ሰናክሬም እንዲህ ይላል። እናንተ በማን ተማምናችሁ በኢየሩሳሌም ምሽግ ትቀመጣላችሁ?", "አምላካችን እግዚአብሔር ከአሦር ንጉሥ እጅ ያድነናል እያለ በራብና በጥም እንድትሞቱ አሳልፎ ይሰጣችሁ ዘንድ የሚያባብላችሁ ሕዝቅያስ አይደለምን?", "በአንድ መሠዊያ ፊት ስገዱ፥ በእርሱም ላይ ዕጠኑ እያለ ይሁዳንና ኢየሩሳሌምን አዝዞ፥ የኮረብታው መስገጃዎቹና መሠዊያዎቹን ያፈረሰ ይህ ሕዝቅያስ አይደለምን?", "እኔና አባቶቼ በምድር አሕዛብ ሁሉ ያደረግነውን አላወቃችሁምን? የምድርስ ሁሉ አሕዛብ አማልክት አገራቸውን ከእጄ ያድኑ ዘንድ በውኑ ተቻላቸውን?", "አምላካችሁስ ከእጄ እናንተን ለማዳን ይችል ዘንድ አባቶቼ ካጠፉአቸው ከአሕዛብ አማልክት ሁሉ ሕዝቡን ከእጄ ያድን ዘንድ የቻለ ማን ነው?", "አሁንም ሕዝቅያስ አያስታችሁ፥ እንዲህም አያባብላችሁ፥ አትመኑትም፤ ከአሕዛብና ከመንግሥታት አማልክት ሁሉ ሕዝቡን ከእጄና ከአባቶቼ እጅ ያድን ዘንድ ዘንድ ማንም አልቻለም፤ ይልቁንስ አምላካችሁ ከእጄ ያድናችሁ ዘንድ እንዴት ይችላል?", "ባሪያዎቹም ደግሞ በአምላክ በእግዚአብሔርና በባሪያው በሕዝቅያስ ላይ ሌላ ብዙ ነገር ተናገሩ።", "ደግሞም የእስራኤልን አምላክ እግዚአብሔርን ለመስደብ፥ በእርሱም ላይ ለመናገር። የምድር አሕዛብ አማልክት ሕዝባቸውን ከእጄ ያድኑ ዘንድ እንዳልቻሉ፥ እንዲሁ የሕዝቅያስ አምላክ ሕዝቡን ከእጄ ያድን ዘንድ አይችልም የሚል ደብዳቤ ጻፈ።", "ከተማይቱንም እንዲወስዱ፥ በቅጥር ላይ የተቀመጡትን የኢየሩሳሌም ሕዝብ ያስፈሩና ያስደነግጡ ዘንድ፥ በታላቅ ድምፅ በዕብራይስጥ ቋንቋ ይጮኹባቸው ነበር።", "በሰውም እጅ በተሠሩ በምድር አሕዛብ አማልክት ላይ አንደሚናገሩ መጠን በኢየሩሳሌም አምላክ ላይ ተናገሩ።", "ንጉሡም ሕዝቅያስና የአሞጽ ልጅ ነቢዩ ኢሳይያስ ስለዚህ ጸለዩ፥ ወደ ሰማይም ጮኹ።", "እግዚአብሔርም ጽኑዓን ኃያላኑንና መሳፍንቱን አለቆቹንም ከአሦር ንጉሥ ሰፈር እንዲያጠፋ መልአኩን ሰደደ። የአሦርም ንጉሥ አፍሮ ወደ አገሩ ተመለሰ። ወደ አምላኩም ቤት በገባ ጊዜ ከወገቡ የወጡት ልጆቹ በዚያ በሰይፍ ገደሉት።", "እንዲሁም እግዚአብሔር ሕዝቅያስንና በኢየሩሳሌም የሚኖሩትን ከአሦር ንጉሥ ከሰናክሬም እጅ ከሁሉም እጅ አዳናቸው፤ በዙሪያቸውም ካለው ሁሉ አሳረፋቸው።", "ብዙዎቹም ለእግዚአብሔር መባ ይዘው ወደ ኢየሩሳሌም ይመጡ ነበር፥ ለይሁዳም ንጉሥ ለሕዝቅያስ እጅ መንሻ ይሰጡ ነበር፤ እርሱም ከዚህ ነገር በኋላ በአሕዛብ ሁሉ ፊት ከፍ ከፍ አለ።", "በዚያም ወራት ሕዝቅያስ እስኪሞት ድረስ ታመመ፥ ወደ እግዚአብሔርም ጸለየ፤ እርሱም ተናገረው፥ ምልክትም ሰጠው።", "ሕዝቅያስ ግን እንደ ተቀበለው ቸርነት መጠን አላደረገም፥ ልቡም ኰራ፤ ስለዚህም በእርሱና በይሁዳ በኢየሩሳሌምም ላይ ቍጣ ሆነ።", "ሕዝቅያስም ከኢየሩሳሌም ሰዎች ጋር ስለ ልቡ ኵራት ሰውነቱን አዋረደ፥ የእግዚአብሔርም ቍጣ በሕዝቅያስ ዘመን አልመጣባቸውም።", "ለሕዝቅያስም እጅግ ብዙ ሀብትና ክብር ነበረው፤ ለብርና ለወርቅም፥ ለከበረው ዕንቍና ለሽቱው፥ ለጋሻውና ለከበረው ዕቃ ሁሉ ግምጃ ቤቶች ሠራ።", "ለእህልና ለወይን ጠጅም ለዘይትም ዕቃ ቤቶች፥ ለልዩ ልዩም እንስሳ ጋጥ፥ ለመንጎችም በረት ሠራ።", "እግዚአብሔርም እጅግ ብዙ ጥሪት ሰጥቶት ነበርና ከተሞችን ሠራ፥ ብዙም የበግና የላም መንጋ ሰበሰበ።", "ይህም ሕዝቅያስ የላይኛውን የግዮንን ውኃ ምንጭ ደፈነ፥ በዳዊትም ከተማ በምዕራብ በኩል አቅንቶ አወረደው። የሕዝቅያስም ሥራ ሁሉ ተከናወነ።", "ነገር ግን የባቢሎን መሳፍንት መልእክተኞች በአገሩ ላይ ስለ ተደረገው ተአምራት ይጠይቁት ዘንድ ወደ እርሱ በተላኩ ጊዜ እግዚአብሔር ይፈትነውና በልቡ ያለውን ሁሉ ያውቅ ዘንድ ተወው።", "የሕዝቅያስም የቀረው ነገር፥ ቸርነቱም፥ እነሆ፥ በአሞጽ ልጅ በነቢዩ በኢሳይያስ ራእይ በይሁዳና በእስራኤልም ነገሥታት መጽሐፍ ተጽፎአል።", "ሕዝቅያስም ከአባቶቹ ጋር አንቀላፋ፥ በዳዊትም ልጆች መቃብር በላይኛው ክፍል ቀበሩት፤ በይሁዳና በኢየሩሳሌምም የሚኖሩ ሁሉ በሞቱ አከበሩት። ልጁም ምናሴ በእርሱ ፋንታ ነገሠ።"]}, {"chapter": "33", "title": "", "verses": ["ምናሴም መንገሥ በጀመረ ጊዜ የአሥራ ሁለት ዓመት ልጅ ነበረ፥ በኢየሩሳሌምም አምሳ አምስት ዓመት ነገሠ።", "እግዚአብሔርም ከእስራኤል ልጆች ፊት እንዳወጣቸው እንደ አሕዛብ ያለ ርኵሰት በእግዚአብሔር ፊት ክፉ ነገር አደረገ።", "አባቱም ሕዝቅያስ ያፈረሳቸውን የኮረብታውን መስገጃዎች መልሶ ሠራ፤ ለበኣሊምም መሠዊያ ሠራ፥ የማምለኪያ ዐፀዶችንም ተከለ፥ ለሰማይም ሠራዊት ሁሉ ሰገደ፥ አመለካቸውም።", "እግዚአብሔርም። ስሜ በኢየሩሳሌም ለዘላለም ይኖራል ባለው በእግዚአብሔር ቤት መሠዊያዎችን ሠራ።", "በእግዚአብሔርም ቤት በሁለቱ አደባባዮች ላይ ለሰማይ ሠራዊት ሁሉ መሠዊያዎችን ሠራ።", "በሄኖምም ልጅ ሸለቆ ውስጥ ልጆቹን በእሳት አሳለፈ፤ ሞራ ገላጭም ሆነ፥ አስማትም አደረገ፥ መተተኛም ነበረ፥ መናፍስት ጠሪዎችንና ጠንቋዮችንም ሰበሰበ፤ ያስቈጣውም ዘንድ በእግዚአብሔር ፊት እጅግ ክፉ ነገር አደረገ።", "", "እግዚአብሔርም ለዳዊትና ለልጁ ለሰሎሞን። በዚህ ቤት ከእስራኤልም ነገድ ሁሉ በመረጥኋት በኢየሩሳሌም ስሜን ለዘላለም አኖራለሁ፤ ያዘዝኋቸውንም ሁሉ፥ በሙሴ የተሰጠውን ሕግና ሥርዓት ፍርድንም ሁሉ ቢያደርጉ ቢጠብቁም፥ ለአባቶቻችሁ ከሰጠኋት ምድር የእስራኤልን እግር እንደ ገና አላርቅም ባለበት በእግዚአብሔር ቤት ውስጥ የሠራውን የጣዖት የተቀረጸውን ምስል አቆመ።", "ምናሴም እግዚአብሔር ከእስራኤል ልጆች ፊት ካጠፋቸው ከአሕዛብ ይልቅ ክፉ ይሠሩ ዘንድ በይሁዳና በኢየሩሳሌም የሚኖሩትን አሳተ።", "እግዚአብሔርም ምናሴንና ሕዝቡን ተናገራቸው፤ ግን አልሰሙትም።", "ስለዚህም እግዚአብሔር የአሦርን ንጉሥ ሠራዊት አለቆች አመጣባቸው፤ ምናሴንም በዛንጅር ያዙት፥ በሰንሰለትም አስረው ወደ ባቢሎን ወሰዱት።", "በተጨነቀም ጊዜ አምላኩን እግዚአብሔርን ፈለገ፥ በአባቶቹም አምላክ ፊት ሰውነቱን እጅግ አዋረደ፥", "ወደ እርሱም ጸለየ፤ እርሱም ተለመነው፥ ጸሎቱንም ሰማው፥ ወደ መንግሥቱም ወደ ኢየሩሳሌም መለሰው፤ ምናሴም እግዚአብሔር እርሱ አምላክ እንደ ሆነ አወቀ።", "ከዚህ በኋላ በዳዊት ከተማ በስተ ውጭው ከግዮን ምዕራብ በሸለቆው ውስጥ እስከ ዓሳ በር መግቢያ ድረስ ቅጥር ሠራ። በዖፌልም አዞረበት፥ እጅግም ከፍ አደረገው፤ በተመሸጉትም በይሁዳ ከተሞች ሁሉ የጭፍራ አለቆችን አኖረ።", "እንግዶችንም አማልክትና ጣዖቱንም ከእግዚአብሔር ቤት አራቀ፥ የእግዚአብሔርም ቤት ባለበት ተራራ ላይና በኢየሩሳሌም የሠራቸውን መሠዊያዎች ሁሉ ወስዶ ከከተማይቱ በስተ ውጭ ጣላቸው።", "የእግዚአብሔርንም መሠዊያ ደግሞ አደሰ፥ የደኅንነትና የምስጋናም መሥዋዕት ሠዋበት፤ ይሁዳም የእስራኤልን አምላክ እግዚአብሔርን እንዲያመልኩ አዘዘ።", "ሕዝቡ ግን ገና በኮረብታው መስገጃዎች ይሠዋ ነበር፤ ቢሆንም ለአምላኩ ለእግዚአብሔር ብቻ ነበር።", "የምናሴም የቀረው ነገር፥ ወደ አምላኩም የጸለየው ጸሎት፥ በእስራኤልም አምላክ በእግዚአብሔር ስም የነገሩት የነቢያት ቃል፥ እነሆ፥ በእስራኤል ነገሥታት መጽሐፍ ተጽፎአል።", "ደግሞም ጸሎቱ፥ እግዚአብሔርም እንደ ተለመነው፥ ኃጢያቱና መተላለፉ ሁሉ፥ ራሱንም ሳያዋርድ የኮረብታው መስገጃዎችን የሠራበት የማምለኪያ ዐፀዱንና የተቀረጹትንም ምስሎች የተከለበት ስፍራ፥ እነሆ፥ በባለ ራእዩ ታሪክ መጽሐፍ ተጽፎአል።", "ምናሴም ከአባቶቹ ጋር አንቀላፋ፥ በቤቱም ቀበሩት፤ ልጁም አሞጽ በእርሱ ፋንታ ነገሠ።", "አሞጽ መንገሥ በጀመረ ጊዜ የሀያ ሁለት ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም ሁለት ዓመት ነገሠ።", "አባቱም ምናሴ እንዳደረገ በእግዚአብሔር ፊት ክፉ አደረገ፤ አሞጽም አባቱ ምናሴ ለሠራቸው ለተቀረጹት ምስሎች ሁሉ ሠዋ፥ አመለካቸውም።", "አባቱም ምናሴ ሰውነቱን እንዳዋረደ በእግዚአብሔር ፊት አንዳላዋረደ በእግዚአብሔርም ሰውነቱን አላዋረደም፤ ነገር ግን አሞጽ መተላለፉን እጅግ አበዛ።", "ባሪያዎቹም ተማምለው በቤቱ ገደሉት።", "የአገሩ ሕዝብ ግን በንጉሡ በአሞጽ ላይ የተማማሉትን ሁሉ ገደሉ፤ የአገሩም ሕዝብ ልጁን ኢዮስያስን በእርሱ ፋንታ አነገሡ።"]}, {"chapter": "34", "title": "", "verses": ["ኢዮስያስም መንገሥ በጀመረ ጊዜ የስምንት ዓመት ልጅ ነበረ፥ በኢየሩሳሌምም ሠላሳ አንድ ዓመት ነገሠ።", "በእግዚአብሔርም ፊት ቅን ነገር አደረገ፥ በአባቱም በዳዊት መንገድ ሄደ፤ ወደ ቀኝም ወደ ግራም አላለም።", "በነገሠም በስምንተኛው ዓመት ገና ብላቴና ሳለ የአባቱን የዳዊትን አምላክ ይፈልግ ጀመር፤ በአሥራ ሁለተኛውም ዓመት ይሁዳንና ኢየሩሳሌምን ከኮረብታው መስገጃዎችና ከማምለኪያ ዐፀዶቹ፥ ከተቀረጹትና ቀልጠው ከተሠሩት ምስሎች ያነጻ ጀመር።", "የበኣሊምንም መሠዊያዎች በፊቱ አፈረሱ፤ በላዩም የነበሩትን የፀሐዩን ምስሎች የማምለኪያ ዐፀዶቹንም ቈረጠ፤ የተቀረጹትንና ቀልጠው የተሠሩትን ምስሎች ሰባበረ፥ አደቀቃቸውም፥ ይሠዉላቸው በነበሩት ሰዎች መቃብርም ላይ በተናቸው።", "የካህናቶቻቸውንም አጥንት በመሠዊያቸው ላይ አቃጠለ፤ ይሁዳንና ኢየሩሳሌምን አንጻ።", "የምናሴንና የኤፍሬምንም የስምዖንና የንፍታሌምንም ከተሞች፥ በዙሪያቸውም ያለውን ቦታ እንዲሁ አነጻ።", "መሠዊያዎቹንም አፈረሰ፥ የማምለኪያ ዐፀዶቹንና የተቀረጹትን ምስሎች አደቀቀ፥ በእስራኤልም አገር ሁሉ የፀሐይን ምስሎች ሁሉ ቈራረጠ፥ ወደ ኢየሩሳሌምም ተመለሰ።", "በነገሠም በአሥራ ስምንተኛው ዓመት ምድሪቱንና የእግዚአብሔርን ቤት ካነጻ በኋላ፥ የኤዜልያስ ልጅ ሳፋን፥ የከተማይቱም አለቃ መዕሤያ፥ ታሪክ ጸሐፊም የኢዮአካዝ ልጅ ኢዮአክ የእግዚአብሔርን የአምላኩን ቤት ይጠግኑ ዘንድ ሰደዳቸው።", "ወደ ታላቁም ካህን ወደ ኬልቅያስ መጡ፤ ሌዋውያኑም በረኞች ከምናሴና ከኤፍሬም ከቀረውም ከእስራኤል ሁሉ፥ ከይሁዳና ከብንያም ሁሉ በኢየሩሳሌምም ከሚኖሩት የሰበሰቡትን፥ ወደ እግዚእብሔር ቤት የቀረበውን ገንዘብ ሰጡት።", "የእግዚአብሔርንም ቤት በሚሠሩት ላይ ለተሾሙት ሰጡ፤ እነርሱም ይጠግኑና ያድሱ ዘንድ፥ የእግዚአብሔርን ቤት ለሚሠሩ ሠራተኞች ሰጡ።", "የይሁዳ ነገሥታት ላፈረሱት ቤት ሰረገሎች ያደርጉ ዘንድ፥ ለማጋጠሚያም እንጨት የተጠረበውንም ድንጋይ ይገዙ ዘንድ ለአናጢዎችና ለጠራቢዎች ሰጡ።", "ሰዎቹም ሥራውን በመታመን አደረጉ፤ በእነርሱም ላይ የተሾሙት፥ ሥራውንም የሚያሠሩት ሌዋውያን ከሜራሪ ልጆች ኢኤትና አብድዩ፥ ከቀዓትም ልጆች ዘካርያስና ሜሱላም ነበሩ። ከሌዋውያንም ወገን በዜማ ዕቃ አዋቂዎች የነበሩ ሁሉ", "በተሸካሚዎችና ልዩ ልዩ ሥራ በሚሠሩ ላይ ተሾመው ነበር፤ ጸሐፊዎቹና አለቆቹም በረኞቹም ከሌዋውያን ወገን ነበሩ።", "ወደ እግዚአብሔርም ቤት የቀረበውን ገንዘብ ባመጡ ጊዜ ካህኑ ኬልቅያስም በሙሴ እጅ የተሰጠውን የእግዚአብሔርን ሕግ መጽሐፍ አገኘ።", "ኬልቅያስም ጸሐፊውን ሳፋንን። የሕጉን መጽሐፍ በእግዚአብሔር ቤት አግኝቼአለሁ ብሎ ተናገረው። ኬልቅያስም መጽሐፉን ለሳፋን ሰጠው።", "ሳፋንም መጽሐፉን ወደ ንጉሡ አመጣ፤ ለንጉሡም። ባሪያዎችህ የተሰጣቸውን ትእዛዝ ሁሉ ያደርጋሉ፤", "በእግዚአብሔርም ቤት የተገኘውን ገንዘብ አፈሰሱ፥ በሥራውም ላይ ለተሾሙትና ለሠራተኞቹ ሰጡ ብሎ አወራለት።", "ጸሐፊውም ሳፋን ለንጉሡ። ካህኑ ኬልቅያስ መጽሐፍ ሰጠኝ ብሎ ነገረው። ሳፋንም በንጉሡ ፊት አነበበው።", "ንጉሡም የሕጉን ቃል በሰማ ጊዜ ልብሱን ቀደደ።", "ንጉሡም ኬልቅያስን፥ የሳፋንንም ልጅ አኪቃምን፥ የሚክያስንም ልጅ ዓብዶንን፥ ጸሐፊውንም ሳፋንን፥ የንጉሡንም ብላቴና ዓሳያን።", "በዚህ መጽሐፍ የተጻፈውን ሁሉ ያደርጉ ዘንድ አባቶቻችን የእግዚአብሔርን ቃል ስላልጠበቁ፥ በላያችን የነደደ የእግዚአብሔር ቍጣ እጅግ ነውና ሄዳችሁ ስለ ተገኘው የመጽሐፍ ቃል ለእኔ በእስራኤልና በይሁዳም ለቀሩት እግዚአብሔርን ጠይቁ ብሎ አዘዛቸው።", "ኬልቅያስና እነዚያ ንጉሥ ያዘዛቸው ወደ ልብስ ጠባቂው ወደ ሐስራ ልጅ ወደ ቲቁዋ ልጅ ወደ ሴሌም ሚስት ወደ ነቢይቱ ወደ ሕልዳና ሄዱ፤ እርስዋም በኢየሩሳሌም በከተማይቱ በሁለተኛው ክፍል ተቀምጣ ነበር፤ ይህንም ነገር ነገሩአት።", "እርስዋም አለቻቸው። የእስራኤል አምላክ እግዚአብሔር እንዲህ ይላል። ወደ እኔ ለላካችሁ ሰው እንዲህ ብላችሁ ንገሩት።", "እግዚአብሔር እንዲህ ይላል። እነሆ፥ በይሁዳ ንጉሥ ፊት በተነበበው መጽሐፍ የተጻፉትን ቃላት ሁሉ፥ ማለት ክፉ ነገርን፥ በዚህ ስፍራና በሚኖሩበት ላይ አመጣለሁ።", "በእጃቸው ሥራ ሁሉ ሊያስቈጡኝ ትተውኛልና፥ ለሌሎችም አማልክት ዐጥነዋልና ቍጣዬ በዚህ ስፍራ ይነድዳል፥ አይጠፋምም።", "እግዚአብሔርን ለመጠየቅ ለላካችሁ ለይሁዳ ንጉሥ እንዲህ በሉት። የእስራኤል አምላክ እግዚአብሔር እንዲህ ይላል። ስለ ሰማኸው ቃል ልብህ ገር ሆኖአልና፥", "በፊቴም ራስህን አዋርደሃልና፥ በዚህም ስፍራና በሚኖሩበት ላይ ቃሌን በሰማህ ጊዜ ራስህን አዋርደሃልና፥ ልብስህንም ቀድደህ በፊቴ አለቅሰሃልና እኔ ደግሞ ሰምቼአለሁ፥ ይላል እግዚአብሔር።", "እነሆ፥ ወደ አባቶችህ እሰበስብሃለሁ፥ በሰላምም ወደ መቃብርህ ትሰበሰባለህ፤ በዚህም ስፍራና በሚኖሩበት ላይ የማመጣውን ክፉ ነገር ሁሉ ዓይኖችህ አያዩም። ይህንም ለንጉሥ አወሩለት።", "ንጉሡም ላከ፥ የይሁዳንና የኢየሩሳሌምንም ሽማግሌዎች ሁሉ ሰበሰበ።", "ንጉሡም የይሁዳም ሰዎች ሁሉ፥ በኢየሩሳሌምም የሚኖሩና ካህናቱ፥ ሌዋውያኑም፥ ሕዝቡም ሁሉ ከታናሹ ጀምሮ እስከ ታላቁ ድረስ ወደ እግዚአብሔር ቤት ወጡ፤ በእግዚአብሔርም ቤት የተገኘውን የቃል ኪዳኑን መጽሐፍ ቃል ሁሉ በጆሮአቸው አነበበ።", "ንጉሡም በስፍራው ቆሞ እግዚአብሔርን ተከትሎ እንዲሄድ፥ ትእዛዙንና ምስክሩን ሥርዓቱንም በፍጹም ልቡና በፍጹም ነፍሱ እንዲጠብቅ፥ በዚህም መጽሐፍ የተጻፈውን የቃል ኪዳን ቃል እንዲያደርግ በእግዚአብሔር ፊት ቃል ኪዳን አደረገ።", "በኢየሩሳሌምና በብንያምም የተገኙትን ሁሉ በዚህ ነገር አማለ፤ በኢየሩሳሌምም የሚኖሩት የአባቶቻቸው አምላክ የእግዚአብሔር ቃል ኪዳን እንዳዘዘ አደረጉ።", "ኢዮስያስም ከእስራኤል ልጆች ምድር ሁሉ ርኩሱን ሁሉ አስወገደ፥ በእስራኤልም የተገኙትን ሁሉ አምላካቸውን እግዚአብሔርን እንዲያመልኩ አደረገ። በዘመኑ ሁሉ የአባቶቻቸውን አምላክ እግዚአብሔርን ከመከተል አልራቁም።"]}, {"chapter": "35", "title": "", "verses": ["ኢዮስያስም ለእግዚአብሔር በኢየሩሳሌም ፋሲካ አደረገ፤ በመጀመሪያውም ወር በአሥራ አራተኛው ቀን ፋሲካውን አረዱ።", "ካህናቱንም በየሥርዓታቸውም አቆመ፥ በእግዚአብሔርም ቤት ያገለግሉ ዘንድ አጸናቸው።", "እስራኤልንም ሁሉ ያስተምሩ ለነበሩት፥ ለእግዚአብሔርም ለተቀደሱት ሌዋውያን እንዲህ አለ። ቅዱሱን ታቦት የእስራኤል ንጉሥ የዳዊት ልጅ ሰሎሞን በሠራው ቤት ውስጥ አኑሩት፤ ከዚህም በኋላ በትከሻችሁ ላይ ሸክም አይሆንባችሁም፤ አሁንም አምላካችሁን እግዚአብሔርንና ሕዝቡን እስራኤልን አገልግሉ፤", "የእስራኤልም ንጉሥ ዳዊት እንደ ጻፈው ልጁም ሰሎሞን እንደ ጻፈው በየሰሞናችሁና በየአባቶቻችሁ ቤቶች ተዘጋጁ፤", "እንደ ሕዝቡም ልጆች እንደ ወንድሞቻችሁ በየአባቶች ቤቶች ሆናችሁ በመቅደሱ ቁሙ፤ የሌዋውያንም ነገድ በየወገናቸው እንደ ተከፈሉ እናንተ ተከፈሉ፤ ፋሲካውንም እረዱ፥", "እናንተም ተቀደሱ፥ እግዚአብሔርም በሙሴ እጅ የተናገረውን ቃል ያደርጉ ዘንድ ለወንድሞቻችሁ አዘጋጁ።", "ኢዮስያስም ለፋሲካው መሥዋዕት እንዲሆን በዚያ ለነበሩት ለሕዝቡ ልጆች ከመንጋው ሠላሳ ሺህ የበግና የፍየል ጠቦቶች፥ ሦስት ሺህም ወይፈኖች ሰጣቸው፤ እነዚህም ከንጉሡ ሀብት ነበሩ።", "መሳፍንቱም ለሕዝቡና ለካህናቱ ለሌዋውያኑም በፈቃዳቸው ሰጡ፤ የእግዚአብሔርም ቤት አለቆች፥ ኬልቂያስ፥ ዘካሪያስ፥ ይሒኤል፥ ለፋሲካው መሥዋዕት እንዲሆን ሁለት ሺህ ስድስት መቶ በጎችና ፍየሎች፥ ሦስት መቶም በሬዎች ለካህናቱ ሰጡ።", "የሌዋውያኑም አለቆች ኮናንያ፥ ወንድሞቹም ሸማያና ናትናኤል፥ ሐሸቢያ፥ ይዒኤል፥ ዮዛባት ለፋሲካው መሥዋዕት እንዲሆን አምስት ሺህ በጎችና ፍየሎች፥ አምስት መቶም በሬዎች ለሌዋውያን ሰጡ።", "አገልግሎቱም ተዘጋጀ፥ ካህናቱም በስፍራቸው፥ ሌዋውያኑም በየክፍላቸው እንደ ንጉሥ ትእዛዝ ቆሙ።", "ፋሲካውንም አረዱ፥ ሌዋውያኑም ቁርበቱን ገፈፉ፥ ካህናቱም ከእጃቸው የተቀበሉትን ደም ረጩ።", "በሙሴም መጽሐፍ እንደ ተጻፈ ለእግዚአብሔር ያቀርቡ ዘንድ በየአባቶቻቸው ቤቶች ለሕዝቡ ልጆች እንዲሰጡ የሚቃጠለውን መሥዋዕት ለዩ። እንዲሁም በበሬዎቹ አደረጉ።", "ፋሲካውንም እንደ ሥርዓቱ በእሳት ጠበሱ፤ የተቀደሰውንም ቍርባን በምንቸትና በሰታቴ በድስትም ቀቀሉ፥ ለሕዝቡም ልጆች ሁሉ በፍጥነት አደረሱ።", "ከዚያም በኋላ ለራሳቸውና ለካህናቱ አዘጋጁ፤ የአሮንም ልጆች ካህናቱ የሚቃጠለውን መሥዋዕትና ስቡን ለማቅረብ እስከ ሌሊት ድረስ ይሠሩ ነበርና ስለዚህ ሌዋውያን ለራሳቸውና ለአሮን ልጆች ለካህናቱ አዘጋጁ።", "የአሳፍም ልጆች መዘምራን እንደ ዳዊት፥ እንደ አሣፍም እንደ ኤማንም የንጉሡም ባለ ራእይ እንደ ነበረው እንደ ኤዶታም ትእዛዝ በየስፍራቸው ነበሩ፤ በረኞቹም በሮቹን ሁሉ ይጠብቁ ነበር፤ ወንድሞቻቸውም ሌዋውያን ያዘጋጁላቸው ነበርና ከአገልግሎታቸው ይርቁ ዘንድ አያስፈልጋቸውም ነበር።", "እንደ ንጉሡም እንደ ኢዮስያስ ትእዛዝ በእግዚአብሔር መሠዊያ ላይ የሚቃጠለውን መሥዋዕት ያቀርቡ ዘንድ፥ ፋሲካውንም ያደርጉ ዘንድ የእግዚአብሔር አገልግሎት ሁሉ በዚያ ቀን ተዘጋጀ።", "የተገኙትም የእስራኤል ልጆች በዚያ ቀን ፋሲካውን፥ ሰባት ቀንም የቂጣ በዓልን አደረጉ።", "ከነቢዩ ከሳሙኤል ዘመን ጀምሮ እንደዚህ ያለ ፋሲካ በእስራኤል ዘንድ ከቶ አልተደረገም፤ ከእስራኤልም ነገሥታት ሁሉ ኢዮስያስና ካህናቱ፥ ሌዋውያኑም፥ በዚያም የተገኙ የይሁዳና የእስራኤል ሰዎች ሁሉ፥ በኢየሩሳሌምም የሚኖሩት እንዳደረጉት ያለ ፋሲካ ያደረገ የለም።", "ይህም ፋሲካ ኢዮስያስ በነገሠ በአሥራ ስምንተኛው ዓመት ተደረገ።", "ከዚህም ሁሉ በኋላ፥ ኢዮስያስም ቤተ መቅደሱን ካሰናዳ በኋላ፥ የግብጽ ንጉሥ ኒካዑ በኤፍራጥስ ወንዝ አጠገብ ባለው በከርከሚሽ ላይ ይዋጋ ዘንድ ወጣ፤ ኢዮስያስም ሊጋጠመው ወጣ።", "እርሱም። የይሁዳ ንጉሥ ሆይ፥ ከአንተ ጋር ምን አለኝ? በምዋጋበት በሌላ ቤት ላይ ነው እንጂ በአንተ ላይ ዛሬ አልመጣሁም፤ እግዚአብሔርም እንድቸኵል አዝዞኛል፤ ከእኔ ጋር ያለው እግዚአብሔር እንዳያጠፋህ ይህን በእርሱ ላይ ከማድረግ ተመለስ ብሎ መልእክተኞችን ላከበት።", "ኢዮስያስ ግን ይዋጋው ዘንድ ተጸናና እንጂ ፊቱን ከእርሱ አልመለሰም፤ በእግዚአብሔርም አፍ የተነገረውን የኒካዑን ቃል አልሰማም፥ በመጊዶም ሸለቆ ይዋጋ ዘንድ መጣ።", "ቀስተኞችም ንጉሡን ኢዮስያስን ወጉት፤ ንጉሡም ብላቴናዎቹን። አጥብቄ ቈስያለሁና ከሰልፉ ውስጥ አውጡኝ አላቸው።", "ብላቴኖቹም ከሰረገላው አውርደው ለእርሱ በነበረው በሁለተኛው ሰረገላ ውስጥ አስቀመጡት፥ ወደ ኢየሩሳሌምም አመጡት፤ እርሱም ሞተ፥ በአባቶቹም መቃብር ተቀበረ፤ ይሁዳና ኢየሩሳሌምም ሁሉ ለኢዮስያስ አለቀሱ።", "ኤርምያስም ለኢዮስያስ የልቅሶ ግጥም ገጠመለት፤ እስከ ዛሬም ድረስ ወንዶችና ሴቶች መዘምራን ሁሉ በልቅሶ ግጥማቸው ስለ ኢዮስያስ ይናገሩ ነበር፤ ይህም በእስራኤል ዘንድ ወግ ሆኖ በልቅሶ ግጥም ተጽፎአል።", "የቀረውም የኢዮስያስ ነገር፥ በእግዚአብሔርም ሕግ እንደተጻፈ ያደረገው ቸርነት፥", "የፊተኛውና የኋለኛውም ነገሩ፥ እነሆ፥ በእስራኤልና በይሁዳ ነገሥታት መጽሐፍ ተጽፎአል።"]}, {"chapter": "36", "title": "", "verses": ["የአገሩም ሰዎች የኢዮስያስን ልጅ ኢዮአክስን ወስደው በአባቱ ፋንታ በኢየሩሳሌም አነገሡት።", "ኢዮአክስም መንገሥ በጀመረ ጊዜ የሀያ ሦስት ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም ሦስት ወር ነገሠ።", "የግብጽም ንጉሥ በኢየሩሳሌም ከመንግሥቱ አወጣው፥ መቶም መክሊት ብርና አንድ መክሊት ወርቅ ዕዳ ጣለበት።", "የግብጽም ንጉሥ ወንድሙን ኤልያቄምን በይሁዳና በኢየሩሳሌም ላይ አነገሠ፥ ስሙንም ኢዮአቄም ብሎ ለወጠ፤ ኒካዑም ወንድሙን ኢዮአክስን ይዞ ወደ ግብፅ ወሰደው።", "ኢዮአቄምም መንገሥ በጀመረ ጊዜ የሀያ አምስት ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም አሥራ አንድ ዓመት ነገሠ፤ በአምላኩም በእግዚአብሔር ፊት ክፉ አደረገ።", "የባቢሎንም ንጉሥ ናቡከደነፆር በእርሱ ላይ መጥቶ ወደ ባቢሎን ይወስደው ዘንድ በሰንሰለት አሰረው።", "ናቡከደነፆርም ከእግዚአብሔር ቤት ዕቃ አያሌውን ወደ ባቢሎን አፈለሰ፥ በባቢሎንም በመቅደሱ ውስጥ አኖረው።", "የቀረውም የኢዮአቄም ነገር፥ ያደረገውም ርኵሰት፥ በእርሱም የተገኘው ሁሉ፥ እነሆ፥ በእስራኤልና በይሁዳ ነገሥታት መጽሐፍ ተጽፎአል፤ ልጁም ዮአኪን በእርሱ ፋንታ ነገሠ።", "ዮአኪንም መንገሥ በጀመረ ጊዜ የአሥራ ስምንት ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም ሦስት ወርና አሥር ቀን ነገሠ፤ በእግዚአብሔርም ፊት ክፉ አደረገ።", "ዓመቱ ባለፈ ጊዜ ንጉሡ ናቡከደነፆር ልኮ ወደ ባቢሎን ወሰደው፥ የከበረውንም የእግዚአብሔርን ቤት ዕቃ ከእርሱ ጋር አስወሰደ፤ ወንድሙንም ሴዴቅያስን በይሁዳና በኢየሩሳሌም ላይ አነገሠ።", "ሴዴቅያስ መንገሥ በጀመረ ጊዜ የሀያ አንድ ዓመት ጕልማሳ ነበረ፥ በኢየሩሳሌምም አሥራ አንድ ዓመት ነገሠ።", "በአምላኩም በእግዚአብሔር ፊት ክፉ አደረገ፤ በእግዚአብሔርም አፍ በተናገረው በነቢዩ በኤርሚያስ ፊት ራሱን አላወረደም።", "ደግሞም በእግዚአብሔር አምሎት በነበረው በንጉሡ በናቡከደነፆር ላይ ዐመፀ፤ ወደ እስራኤልም አምላክ ወደ እግዚአብሔር እንዳይመለስ አንገቱን አደነደነ ልቡንም አጠነከረ።", "ደግሞም የካህናቱ አለቆች ሁሉ ሕዝቡም እንደ አሕዛብ ያለ ርኵሰት ሁሉ መተላለፍን አበዙ፤ በኢየሩሳሌምም የቀደሰውን የእግዚአብሔርን ቤት አረከሱ።", "የአባቶቻቸውም አምላክ እግዚአብሔር ለሕዝቡና ለማደሪያው ስላዘነ ማለዳ ተነሥቶ በመልእክተኞቹ እጅ ወደ እነርሱ ይልክ ነበር።", "እነርሱ ግን የእግዚአብሔር ቍጣ በሕዝቡ ላይ እስኪወጣ ድረስ፥ ፈውስም እስከማይገኝላቸው ድረስ፥ በእግዚአብሔር መልእክተኞች ይሳለቁ፥ ቃሉንም ያቃልሉ፥ በነቢያቱም ላይ ያፌዙ ነበር።", "ስለዚህም የከለዳውያንን ንጉሥ አመጣባቸው፤ እርሱም ጕልማሶቻቸውን በቤተ መቅደሱ ውስጥ በሰይፍ ገደላቸው፤ ጕልማሳውንና ቈንጆይቱን ሽማግሌውንና አሮጌውን አልማረም፤ ሁሉንም በእጁ አሳልፎ ሰጠው።", "የእግዚአብሔርንም ቤት ዕቃ ሁሉ ታላቁንና ታናሹን፥ የእግዚአብሔርንም ቤት መዝገብ፥ የንጉሡንና የአለቆቹን መዝገብ፥ እነዚህን ሁሉ ወደ ባቢሎን ወሰደ።", "የእግዚአብሔርንም ቤት አቃጠሉ፥ የኢየሩሳሌምንም ቅጥር አፈረሱ፥ አዳራሾችዋንም በእሳት አቃጠሉ፥ መልካሙንም ዕቃዋን ሁሉ አጠፉ።", "ከሰይፍም ያመለጡትን ወደ ባቢሎን ማረካቸው፤ የፋርስ ንጉሥም እስኪነግሥ ድረስ ለንጉሡና ለልጆቹ ባሪያዎች ሆኑ፤", "በኤርምያስም አፍ የተነገረው የእግዚአብሔር ቃል እንዲፈጸም፥ ምድሪቱ ሰንበትን በማድረግዋ እስክታርፍ ድረስ፤ በተፈታችበትም ዘመን ሁሉ፥ ሰባ ዓመት እስኪፈጸም ድረስ፥ ሰንበትን አገኘች።", "በኤርምያስም አፍ የተነገረው የእግዚአብሔር ቃል ይፈጸም ዘንድ በፋርስ ንጉሥ በቂሮስ በመጀመሪያው ዓመት እግዚአብሔር የፋርስን ንጉሥ የቂሮስን መንፈስ አስነሣ፤ እርሱም። የፋርስ ንጉሥ ቂሮስ እንዲህ ይላል።", "የሰማይ አምላክ እግዚአብሔር የምድርን መንግሥታት ሁሉ ሰጥቶኛል፤ በይሁዳም ባለችው በኢየሩሳሌም ቤት እሠራለት ዘንድ አዝዞኛል፤ ከሕዝቡ ሁሉ በእናንተ ዘንድ ማንም ቢሆን አምላኩ እግዚአብሔር ከእርሱ ጋር ይሁን፥ እርሱም ይውጣ ብሎ በመንግሥቱ ሁሉ አዋጅ አስነገረ፥ ደግሞም በጽሕፈት አደረገው።"]}]}