{"title": "መጽሐፈ ዕዝራ።", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["በኤርምያስም አፍ የተናገረው የእግዚአብሔር ቃል ይፈጸም ዘንድ በፋርስ ንጉሥ በቂሮስ በመጀመሪያው ዓመት እግዚአብሔር የፋርስን ንጉሥ የቂሮስን መንፈስ አስነሣ፤ እርሱም በመንግሥቱ ሁሉ አዋጅ አስነገረ፥ ደግሞም በጽሕፈት አድርጎ እንዲህ አለ።", "የፋርስ ንጉሥ ቂሮስ እንዲህ ይላል። የሰማይ አምላክ እግዚአብሔር የምድርን መንግሥታት ሁሉ ሰጥቶኛል፤ በይሁዳም ባለችው በኢየሩሳሌም ቤት እሠራለት ዘንድ አዝዞኛል፤", "ከሕዝቡ ሁሉ በእንናተ ዘንድ ማንም ቢሆን አምላኩ ከእርሱ ጋር ይሁን፥ እርሱም በይሁዳ ወዳለችው ወደ ኢየሩሳሌም ይውጣ፥ በኢየሩሳሌምም ለሚኖረው አምላክ፥ ለእስራኤል አምላክ ለእግዚአብሔር ቤት ይሥራ፤", "በሚኖርበትም ስፍራ ሁሉ ለቀረው ሰው የአገሩ ሰዎች በብርና በወርቅ በዕቃም በእንስሳም ይርዱት፤ ይህም በኢየሩሳሌም ላለው ለእግዚአብሔር ቤት በፈቃዳቸው ከሚያቀርቡት ሌላ ይሁን።", "የይሁዳና የብንያም የአባቶች ቤቶች አለቆችም፥ ካህናቱም፥ ሌዋውያኑም፥ በኢየሩሳሌም ያለውን የእግዚአብሔርን ቤት ለመሥራት ይወጡ ዘንድ እግዚአብሔር መንፈሳቸውን ያነሣሣው ሁሉ ተነሡ።", "በዙሪያቸውም ያሉ ሁሉ በፈቃዳቸው ካቀረቡት ሁሉ ሌላ በብር ዕቃና በወርቅ በገንዘቦችና በእንስሶች በሌላም ስጦታ አገዙአቸው።", "ንጉሡ ቂሮስም ናቡከደነፆር ከኢየሩሳሌም ወስዶ በአማልክቱ ቤት ያኖራቸውን የእግዚአብሔርን ቤት ዕቃዎች አወጣ።", "የፋርስ ንጉሥ ቂሮስም በመዝገቡ ላይ በነበረው በሚትሪዳጡ እጅ አወጣቸው፥ ለይሁዳም መስፍን ለሰሳብሳር ቈጠራቸው።", "ቍጥራቸውም ይህ ነው፤ ሠላሳ የወርቅ አንድ ሺህም የብር ሰሐኖች፥ ሀያ ዘጠኝም ቢላዎች፥", "ሠላሳ የወርቅ ደካዎች፥ አራት መቶ አሥርም ሌላ ዓይነት የብር ደካዎች፥ አንድ ሺህም ሌላ ዕቃ ነበረ።", "የወርቁና የብሩ ዕቃዎች ሁሉ አምስት ሺህ አራት መቶ ነበሩ፤ እነዚህንም ሁሉ ሰሳብሳር ከባቢሎን ወደ ኢየሩሳሌም ከተመለሱ ምርኮኞቹ ጋር ወሰደ።"]}, {"chapter": "2", "title": "", "verses": ["የባቢሎንም ንጉሥ ናቡከደነፆር ወደ ባቢሎን ከማረካቸው ምርኮኞች ወደ ኢየሩሳሌምና ወደ ይሁዳ ወደ እየከተማቸው የተመለሱት የአገር ልጆች እነዚህ ናቸው።", "ከዘሩባቤል፥ ከኢያሱ፥ ከነህምያ፥ ከሠራያ፥ ከረዕላያ፥ ከመርዶክዮስ፥ ከበላሳን፥ ከመሴፋር፥ ከበጉዋይ፥ ከሬሁም፥ ከበዓና ጋር መጡ።", "የእስራኤልም ሕዝብ ሰዎች ቍጥር ይህ ነው፤ የፋሮስ ልጆች፥ ሁለት ሺህ መቶ ሰባ ሁለት።", "የሰፋጥያስ ልጆች፥ ሦስት መቶ ሰባ ሁለት።", "የኤራ ልጆች፥ ሰባት መቶ ሰባ አምስት።", "ከኢያሱና ከኢዮአብ ልጆች የሆኑ የፈሐት ሞዓብ ልጆች፥ ሁለት ሺህ ስምንት መቶ አሥራ ሁለት።", "የኤላም ልጆች፥ ሺህ ሁለት መቶ አምሳ አራት።", "የዛቱዕ ልጆች፥ ዘጠኝ መቶ አርባ አምስት።", "የዘካይ ልጆች ሰባት መቶ ስድሳ።", "የባኒ ልጆች፥ ስድስት መቶ አርባ ሁለት።", "የቤባይ ልጆች፥ ስድስት መቶ ሀያ ሦስት።", "የዓዝጋድ ልጆች፥ ሺህ ሁለት መቶ ሀያ ሁለት።", "የአዶኒቃም ልጆች፥ ስድስት መቶ ስድሳ ስድስት።", "የበጉዋይ ልጆች፥ ሁለት ሺህ አምሳ ስድስት።", "የዓዲን ልጆች፥ አራት መቶ አምሳ አራት።", "ከሕዝቅያስ ወገን የአጤር ልጆች፥ ዘጠና ስምንት።", "የቤሳይ ልጆች፥ ሦስት መቶ ሀያ ሦስት።", "የዮራ ልጆች፥ መቶ አሥራ ሁለት።", "የሐሱም ልጆች፥ ሁለት መቶ ሀያ ሦስት።", "", "የነጦፋ ሰዎች፥ አምሳ ስድስት።", "የዓናቶት ሰዎች፥ መቶ ሀያ ስምንት።", "የዓዝሞት ልጆች፥ አርባ ሁለት።", "የቂርያትይዓሪምና የከፊራ የብኤሮትም ልጆች፥ ሰባት መቶ አርባ ሦስት።", "የራማና የጌባ ልጆች፥ ስድስት መቶ ሀያ አንድ።", "የማክማስ ሰዎች፥ መቶ ሀያ ሁለት።", "የቤቴልና የጋይ ሰዎች፥ ሁለት መቶ ሀያ ሦስት።", "የናባው ልጆች፥ አምሳ ሁለት።", "የመጌብስ ልጆች፥ መቶ አምሳ ስድስት።", "የሁለተኛውም ኤላም ልጆች፥ ሺህ ሁለት መቶ አምሳ አራት።", "የካሪም ልጆች፥ ሦስት መቶ ሀያ።", "የሎድና የሐዲድ የኦኖም ልጆች፥ ሰባት መቶ ሀያ አምስት።", "የኢያሪኮ ልጆች፥ ሦስት መቶ አርባ አምስት።", "የሴናዓ ልጆች፥ ሦስት ሺህ ስድስት መቶ ሠላሳ።", "ካህናቱ፤ ከኢያሱ ወገን የዮዳኤ ልጆች፥ ዘጠኝ መቶ ሰባ ሦስት።", "የኢሜር ልጆች፥ ሺህ አምሳ ሁለት።", "የፋስኮር ልጆች፥ ሺህ ሁለት መቶ አርባ ሰባት።", "የካሪም ልጆች፥ ሺህ አሥራ ሰባት።", "ሌዋውያኑ፤ ከሆዳይዋ ወገን የኢያሱና የቀድምኤል ልጆች፥ ሰባ አራት።", "መዘምራኑ፤ የአሳፍ ልጆች፥ መቶ ሀያ ስምንት።", "የበረኞች ልጆች፤ የሰሎም ልጆች፥ የአጤር ልጆች፥ የጤልሞን ልጆች፥ የዓቁብ ልጆች፥ የሐጢጣ ልጆች፥ የሶባይ ልጆች፥ ሁሉ መቶ ሠላሳ ዘጠኝ።", "ናታኒም፤ የሲሐ ልጆች፥ የሐሡፋ ልጆች፥", "የጠብዖት ልጆች፥ የኬራስ ልጆች፥ የሲዓ ልጆች፤", "የፋዶን ልጆች፥ የልባና ልጆች፥", "የአጋባ ልጆች፥ የዓቁብ ልጆች፥ የአጋብ ልጆች፥ የሰምላይ ልጆች፥ የሐናን ልጆች፥", "የጌዴል ልጆች፥ የጋሐር ልጆች፥ የራያ ልጆች፥", "የረአሶን ልጆች፥ የኔቆዳ ልጆች፥", "የጋሴም ልጆች፥ የዖዛ ልጆች፥ የፋሴሐ ልጆች፥", "የቤሳይ ልጆች፥ የአስና ልጆች፥ የምዑናውያን ልጆች፥ የንፉሰሲም ልጆች፥", "የበቅቡቅ ልጆች፥ የሐቁፋ ልጆች፥ የሐርሑር ልጆች፥", "የበስሎት ልጆች፥ የምሒዳ ልጆች፥", "የሐርሳ ልጆች፥ የበርቆስ ልጆች፥", "የሲሣራ ልጆች፥ የቴማ ልጆች፥ የንስያ ልጆች፥ የሐጢፋ ልጆች።", "የሰሎሞንም ባሪያዎች ልጆች፤ የሶጣይ ልጆች፥ የሶፌሬት ልጆች፥ የፍሩዳ ልጆች፥", "የየዕላ ልጆች፥ የደርቆን ልጆች፥ የጌዴል ልጆች፥", "የሰፋጥያስ ልጆች፥ የሐጢል ልጆች፥ የፈክራት ልጆች፥ የሐፂቦይም ልጆች፥ የአሚ ልጆች።", "እነዚህ ናታኒም ሁሉና የሰሎሞን ባሪያዎች ልጆች ሦስት መቶ ዘጠና ሁለት ነበሩ።", "ከቴልሜላ፥ ከቴላሬሳ፥ ከክሩብ፥ ከአዳን፥ ከኢሜር የወጡ እነዚህ ነበሩ፤ ነገር ግን የአባቶቻቸውን ቤቶችና ዘራቸውን ወይም ከእስራኤል ወገን መሆናቸውን ያስታውቁ ዘንድ አልቻሉም፤", "የዳላያ ልጆች፥ የጦብያ ልጆች፥ የኔቆዳ ልጆች፥ ስድስት መቶ አምሳ ሁለት ነበሩ።", "ከካህናቱም ልጆች፤ የኤብያ ልጆች፥ የአቆስ ልጆች፥ ከገለዓዳዊው ከቤርዜሊ ልጆች ሚስት ያገባ፥ በስሙም የተጠራ የቤርዜሊ ልጆች።", "እነዚህ በትውልድ መጽሐፍ ትውልዳቸውን ፈለጉ፤ ነገር ግን አልተገኘም፥ ከክህነትም ተከለከሉ።", "ሐቴርሰታም። በኡሪምና በቱሚም የሚፈርድ ካህን እስኪነሣ ድረስ ከቅዱሰ ቅዱሳን አትበሉም አላቸው።", "", "ፈረሶቻቸውም ሰባት መቶ ሠላሳ ስድስት በቅሎቻቸውም ሁለት መቶ አርባ አምስት፥", "ግመሎቻቸውም አራት መቶ ሠላሳ አምስት፥ አህዮቻቸውም ስድስት ሺህ ሰባት መቶ ሀያ ነበሩ።", "በኢየሩሳሌምም ወዳለው ወደ እግዚአብሔር ቤት በመጡ ጊዜ ከአባቶች ቤቶች አለቆች አያሌዎች ለእግዚአብሔር ቤት በስፍራው ይሠራ ዘንድ በፈቃዳቸው ሰጡ።", "ስድሳ አንድ ሺህም የወርቅ ዳሪክ፥ አምስት ሺህም ምናን ብር፥ አንድ መቶም የካህናት ልብስ እንደ ችሎታቸው ወደ ሥራው ቤተ መዛግብት አቀረቡ።", "ካህናቱና ሌዋውያኑም፥ ከሕዝቡም አያሌዎች፥ መዘምራኑና በረኞቹም፥ ናታኒምም በከተሞቻቸው፥ እስራኤልም ሁሉ በከተሞቻቸው ተቀመጡ።"]}, {"chapter": "3", "title": "", "verses": ["ሰባተኛውም ወር በደረሰ ጊዜ፥ የእስራኤልም ልጆች በከተሞቻቸው ሳሉ፥ ሕዝቡ እንደ አንድ ሰው ሆነው ወደ ኢየሩሳሌም ተሰበሰቡ።", "የኢዮሴዴቅም ልጅ ኢያሱ፥ ወንድሞቹም ካህናቱ፥ የሰላትያልም ልጅ ዘሩባቤል ወንድሞቹም ተነሥተው በእግዚአብሔር ሰው በሙሴ ሕግ እንደ ተጻፈ የሚቃጠለውን መሥዋዕት ያቀርቡበት ዘንድ የእስራኤልን አምላክ መሠዊያ ሠሩ።", "በአገሩም ካሉት አሕዛብ ፈርተው ነበርና መሠዊያውን በስፍራው ላይ አስቀመጡት፥ በጥዋትና በማታም የሚቃጠለውን መሥዋዕት ለእግዚአብሔር አቀረቡበት።", "እንደ ተጻፈውም የዳስ በዓል አደረጉ፤ እንደ ሥርዓቱም ለየዕለቱ የተገባውን የየዕለቱን የሚቃጠል መሥዋዕት በቍጥር አቀረቡ።", "ከዚያም በኋላ ዘወትር የሚቃጠለውን መሥዋዕት፥ የመባቻውንም መሥዋዕት፥ የተቀደሱትንም የእግዚአብሔር በዓላት ሁሉ መሥዋዕት፥ ሰውም ሁሉ ለእግዚአብሔር በፈቃድ የሰጠውን ቍርባን አቀረቡ።", "በሰባተኛው ወር በመጀመሪያው ቀን ለእግዚአብሔር የሚቃጠል መሥዋዕት ማቅረብ ጀመሩ፤ የእግዚአብሔር መቅደስ ገና አልተመሠረተም ነበር።", "ለጠራቢዎችና ለአናጢዎችም ገንዘብ ሰጡ፤ የፋርስም ንጉሥ ቂሮስ እንደ ፈቀደላቸው የዝግባ ዛፍ ከሊባኖስ በባሕር ወደ ኢዮጴ ያመጡ ዘንድ ለሲዶናና ለጢሮስ ሰዎች መብልና መጠጥ ዘይትም ሰጡ።", "በኢየሩሳሌም ወዳለው ወደ እግዚአብሔር ቤት በመጡ በሁለተኛው ዓመት በሁለተኛው ወር የሰላትያል ልጅ ዘሩባቤል፥ የኢዩሴዴቅም ልጅ ኢያሱ፥ የቀሩትም ወንድሞቻቸው ካህናትና ሌዋውያን፥ ወደ ኢየሩሳሌምም የተመለሱት ምርኮኞች ሁሉ ጀመሩ፤ ሌዋውያንንም ከሀያ ዓመት ጀምሮ ከዚያም በላይ የእግዚአብሔርን ቤት ሥራ እንዲያሠሩት ሾሙአቸው።", "ኢያሱም ልጆቹም ወንድሞቹም፥ የይሁዳም ልጆች ቀድምኤልና ልጆቹ፥ የኤንሐዳድም ልጆች፥ ልጆቻቸውና ወንድሞቻቸው ሌዋውያንም የእግዚአብሔርን ቤት የሚሠሩትን ያሠሩ ዘንድ በአንድነት ቆሙ።", "አናጢዎቹም የእግዚአብሔርን መቅደስ በመሠረቱ ጊዜ ካህናቱ ልብሳቸውን ለብሰው መለከቱን ይዘው፥ የአሳፍም ልጆች ሌዋውያን ጸናጽል ይዘው እንደ እስራኤል ንጉሥ እንደ ዳዊት ሥርዓት እግዚአብሔርን ያመሰግኑ ዘንድ ቆሙ።", "ደግሞ። ቸር ነውና፥ ለእስራኤልም ምሕረቱ ለዘላለም ነውና እያሉ እግዚአብሔርንም እያመሰገኑና እያከበሩ እርስ በእርሳቸው ያስተዛዝሉ ነበር፤ የእግዚአብሔርም ቤት ስለ ተመሠረተ ሕዝቡ ሁሉ እግዚአብሔርን እያመሰገኑ በታላቅ ድምፅ እልል አሉ።", "የፊተኛውን ቤት ያዩ ሽማግሌዎች የሆኑ ብዙ ካህናትና ሌዋውያን የአባቶችም ቤቶች አለቆች ግን ይህ መቅደስ በፊታቸው በተመሠረተ ጊዜ በታላቅ ድምፅ ያለቅሱ ነበር፤ ብዙ ሰዎችም በደስታ ይጮኹ ነበር፤", "ደስ ብሎአቸው የሚጮኹትን ድምፅ ከሕዝቡ ልቅሶ ድምፅ መለየት የሚችል አልነበረም፤ ሕዝቡም በታላቅ ድምፅ ይጮኽ ነበር፥ ድምፁም ከሩቅ ይሰማ ነበር።"]}, {"chapter": "4", "title": "", "verses": ["የይሁዳና የብንያምም ጠላቶች ምርኮኞቹ ለእስራኤል አምላክ ለእግዚአብሔር መቅደስ እንደ ሠሩ ሰሙ።", "ወደ ዘሩባቤልና ወደ አባቶች ቤቶች አለቆች ቀርበው። የአሦር ንጉሥ አስራዶን ወደዚህ ካመጣን ቀን ጀምሮ ለአምላካችሁ እንሠዋለንና፥ እንደ እናንተም እንፈልገዋለንና ከእናንተ ጋር እንሥራ አሉአቸው።", "ዘሩባቤልና ኢያሱም የቀሩትም የእስራኤል አባቶች ቤቶች አለቆች። የአምላካችንን ቤት መሥራት ለእኛና ለእናንተ አይደለም፤ እኛ ለብቻችን ግን የፋርስ ንጉሥ ቂሮስ እንዳዘዘን ለእስራኤል አምላክ ለእግዚአብሔር ቤት እንሠራለን አሉአቸው።", "የምድሩም ሕዝብ የይሁዳን ሕዝብ እጅ ያደክሙ ነበር፥ እንዳይሠሩም አስፈራሩአቸው፥", "ምክራቸውንም ያፈርሱ ዘንድ በፋርሱ ንጉሥ በቂሮስ ዘመን ሁሉ እስከ ፋርስ ንጉሥ እስከ ዳርዮስ መንግሥት ድረስ መካሪዎችን ገዙባቸው።", "በአርጤክስስም መንግሥት፥ በመንግሥቱም በመጀመሪያ ዘመን፥ በይሁዳና በኢየሩሳሌም በሚኖሩት ላይ የክስ ነገር ጻፉ።", "በአርጤክስስ ዘመን ቢሽላም፥ ሚትሪዳጡ፥ ጣብኤል ተባባሪዎቹም ለፋርስ ንጉሥ ለአርጤክስስ ጻፉ፤ ደብዳቤውም በሶርያ ፊደልና በሶርያ ቋንቋ ተጽፎ ነበር።", "አዛዡ ሬሁም ጸሐፊውም ሲምሳይ በኢየሩሳሌም ላይ ለንጉሡ ለአርጤክስስ እንዲህ የሚል ደብዳቤ ጻፉ።", "አዛዡ ሬሁም ጸሐፊውም ሲምሳይ የቀሩትም ተባባሪዎቻቸው፥ ዲናውያን፥ አፈርሳትካውያን፥ ጠርፈላውያን፥ አፈርሳውያን፥ አርካውያን፥ ባቢሎናውያን፥ ሱስናካውያን፥ ዴሐውያን፥ ኤላማውያን፥", "ታላቁና ኃይለኛው አስናፈር ያፈለሳቸው በሰማርያና በወንዝ ማዶ ያኖራቸው የቀሩትም አሕዛብ ደብዳቤውን ጻፉ።", "ለንጉሡ ለአርጤክስስ የላኩት የደብዳቤ ግልባጭ ይህ ነው። በወንዝ ማዶ ያሉት ሰዎች ባሪያዎችህ፤", "አሁንም ከአንተ ዘንድ የወጡ አይሁድ ወደ እኛ ወደ ኢየሩሳሌም እንደ መጡ ንጉሡ ይወቅ፤ ዓመፀኛይቱንና እጅግም የከፋቺቱን ከተማ ይሠራሉ፥ ቅጥርዋንም ያድሳሉ፥ መሠረትዋንም ጠገኑ።", "አሁንም ይህች ከተማ የተሠራች እንደ ሆነ፥ ቅጥርዋም የታደሰ እንደ ሆነ፥ ግብርና ቀረጥ መጥንም እንዳይሰጡ፥ የንጉሡም ግቢው እንዲጐድል ንጉሡ ይወቅ።", "የንጉሡንም ጨው እንበላለንና፥ ንጉሡንም ሲያቃልሉት ማየት አይገባንምና ስለዚህ ልከን ለንጉሡ አስታውቀናል፤", "በአባቶችህ ታሪክ መጽሐፍ ምርመራ ይደረግ፤ በዚያም በታሪክ መጽሐፍ ይህች ከተማ ዓመፀኛ እንደ ሆነች፥ ነገሥታትንና አውራጃዎችንም እንደ ጐዳች፥ ከጥንቱም ሽፍትነት በእርስዋ እንደ ተጀመረ ታገኛለህ፥ ታውቃለህም፤ ስለዚህም ይህች ከተማ ፈርሳ ነበር።", "ይህችም ከተማ የተሠራች እንደ ሆነ፥ ቅጥርዋም የታደሰ እንደ ሆነ፥ በወንዝ ማዶ ክፍል እንደሌለህ ለንጉሡ እናስታውቃለን።", "ንጉሡም ለአዛዡ ለሬሁም፥ ለጸሐፊውም ለሲምሳይ፥ በሰማርያና በወንዝ ማዶም ለተቀመጡ ለቀሩት ተባባሪዎቻቸው እንዲህ የሚለውን መልስ ላከ።", "ሰላም፤ አሁንም ወደ እኛ የላካችሁት ደብዳቤ በፊቴ ተተርጕሞ ተነበበ።", "እኔም አዝዣለሁ፥ ተመረመረም፤ ይህችም ከተማ ከጥንት ጀምራ በነገሥታት ላይ ዓመፀኛ እንደ ነበረች፥ በእርስዋም ዓመፅና ሽፍትነት እንደ ተደረገ ተገኘ።", "በኢየሩሳሌምም እጅግ ኃያላን ነገሥታት ነበሩ፥ በወንዝም ማዶ ያለውን አገር ሁሉ ይገዙ ነበር፤ ግብርንና ቀረጥን መጥንንም ይቀበሉ ነበር።", "አሁንም እነዚህ ሰዎች ሥራውን እንዲተዉ፥ እኔም እስካዝዝ ድረስ ይህች ከተማ እንዳትሠራ ትእዛዝ ስጡ።", "ቸልም እንዳትሉ ተጠንቀቁ፤ ለነገሥታቱ ጉዳትና ጥፋት እየበዛ ስለ ምን ይሄዳል?", "የንጉሡም የአርጤክስስ ደብዳቤ ግልባጭ በሬሁምና በጸሐፊው በሲምሳይ በተባባሪዎቻቸውም ፊት በተነበበ ጊዜ ፈጥነው ወደ ኢየሩሳሌም ወደ አይሁድ ሄዱ፤ በግድና በኃይልም አስተዉአቸው።", "በዚያን ጊዜም በኢየሩሳሌም ያለው የእግዚአብሔር ቤት ሥራ ቀረ፤ እስከ ፋርስም ንጉሥ እስከ ዳርዮስ መንግሥት እስከ ሁለተኛው ዓመት ድረስ ተጓጐለ።"]}, {"chapter": "5", "title": "", "verses": ["ነቢያቱም ሐጌና የአዶ ልጅ ዘካርያስ በይሁዳና በኢየሩሳሌም ለነበሩ አይሁድ በእስራኤል አምላክ ስም ትንቢት ተናገሩላቸው።", "በዚያን ጊዜ የሰላትያል ልጅ ዘሩባቤል የኢዮሴዴቅም ልጅ ኢያሱ ተነሥተው በኢየሩሳሌም ያለውን የእግዚአብሔርን ቤት መሥራት ጀመሩ፤ የሚያግዙአቸውም የእግዚአብሔር ነቢያት ከእነርሱ ጋር ነበሩ።", "በዚያም ዘመን በወንዝ ማዶ የነበረው ገዥ ተንትናይ፥ ደግሞ ሰተርቡዝናይ፥ ተባባሪዎቻቸውም ወደ እነርሱ መጥተው። ይህን ቤት ትሠሩ ዘንድ፥ ይህንኑም ቅጥር ታድሱ ዘንድ ያዘዛችሁ ማን ነው? አሉአቸው።", "ደግሞም። ይህንስ ሥራ የሚሠሩት ሰዎች ስም ማን ነው? ብለው ጠየቁአቸው።", "የአምላካቸው ዓይን ግን በአይሁድ ሽማግሌዎች ላይ ነበረ፥ ይህም ነገር ወደ ዳርዮስ እስኪደርስ ድረስ፥ መልሱም በደብዳቤ እስኪመጣ ድረስ አልከለከሉአቸውም።", "በወንዙ ማዶ የነበረው ገዥ ተንትናይ ደግሞ ሰተርቡዝናይ ተባባሪዎቹም በወንዙ ማዶ የነበሩት አፈርስካውያን ወደ ንጉሡ ወደ ዳርዮስ የላኩት የደብዳቤው ግልባጭ ይህ ነበረ።", "እንዲህም የሚል ደብዳቤ ላኩለት። ለንጉሡ ለዳርዮስ ሙሉ ሰላም ይሁን፤", "ወደ ይሁዳ አገር ወደ ታላቁም አምላክ ቤት እንደ ሄድን ንጉሡ ይወቅ፤ እርሱም በትልቅ ድንጋይ ተሠራ፥ በቅጥሩም ውስጥ እንጨት ተደረገ፥ ያም ሥራ በትጋት ይሠራል፥ በእጃቸውም ይከናወናል።", "እነዚያንም ሽማግሌዎች። ይህን ቤት ትሠሩ ዘንድ፥ ይህንስ ቅጥር ታድሱ ዘንድ ያዘዛችሁ ማን ነው? ብለን ጠየቅናቸው።", "ደግሞም እናስታውቅህ ዘንድ፥ በእነርሱም ያሉትን ሹሞች ስም እንጽፍልህ ዘንድ ስማቸውን ጠየቅን።", "እንደዚህም ብለው መለሱልን። እኛ የሰማይና የምድር አምላክ ባሪያዎች ነን፥ ከብዙም ዘመን ጀምሮ ተሠርቶ የነበረውን፥ ታላቁም የእስራኤል ንጉሥ ሠርቶ የፈጸመውን ቤት እንሠራለን።", "አባቶቻችንም የሰማይን አምላክ ካስቈጡ በኋላ በከለዳዊው በባቢሎን ንጉሥ በናቡከደነፆር እጅ አሳልፎ ሰጣቸው፥ እርሱም ይህን ቤት አፈረሰ፥ ሕዝቡንም ወደ ባቢሎን አፈለሰ።", "ነገር ግን በባቢሎን ንጉሥ በቂሮስ በመጀመሪያው ዓመት ንጉሡ ቂሮስ ይህን የእግዚአብሔርን ቤት ይሠሩ ዘንድ አዘዘ።", "ናቡከደነፆርም በኢየሩሳሌም ከነበረው መቅደስ የወሰደውን፥ ወደ ባቢሎንም መቅደስ ያፈለሰውን የእግዚአብሔርን ቤት የወርቅንና የብርን ዕቃ ንጉሡ ቂሮስ ከባቢሎን መቅደስ አውጥቶ ሰሳብሳር ለተባለው ለሹሙ ሰጠውና።", "ይህን ዕቃ ይዘህ ሂድ፥ በኢየሩሳሌምም ባለው መቅደስ አኑረው፤ የእግዚአብሔርም ቤት በስፍራው ይሠራ አለው።", "በዚያ ጊዜም ይህ ሰሳብሳር መጣ፥ በኢየሩሳሌምም ያለውን የእግዚአብሔርን ቤት መሠረተ፤ ከዚያም ጊዜ ጀምሮ እስከ ዛሬ ድረስ እየተሠራ አልተጨረሰም።", "አሁንም ይህ ነገር በንጉሡ ዓይን መልካም ቢሆን ይህ የእግዚአብሔር ቤት በኢየሩሳሌም ይሠራ ዘንድ ከንጉሡ ከቂሮስ ታዝዞ እንደ ሆነ በባቢሎን ባለው በንጉሡ ቤተ መዛግብት ይመርመር፤ ስለዚህም ነገር ንጉሡ ፈቃዱን ይላክልን።"]}, {"chapter": "6", "title": "", "verses": ["በዚያ ጊዜም ንጉሡ ዳርዮስ መዛግብት ባሉበት በባቢሎን ቤተ መጻሕፍት እንዲመረመር አዘዘ።", "በሜዶን አውራጃ ባለው አሕምታ በሚባል ከተማ በንጉሡ ቤት ውስጥ አንድ ጥቅልል ተገኘ፥ በውስጡም ይህ ነገር ለመታሰቢያ ተጽፎ ነበር።", "በንጉሡ በቂሮስ በመጀመሪያው ዓመት ንጉሡ ቂሮስ እንዲህ ብሎ አዘዘ፤ በኢየሩሳሌም ያለው የእግዚአብሔር ቤት፥ መሥዋዕት የሚቀርብበት ቦታ፥ ይህ ቤት ይሠራ፥ በጽኑም ይመሥረት፤ ቁመቱ ስድሳ ክንድ ወርዱም ስድሳ ክንድ ይሁን።", "በሦስት ተራ ታላላቅ ድንጋይ፥ በአንድ ተራ እንጨት ይደረግ፤ ውጪውም ከንጉሡ ቤት ይሰጥ።", "ናቡከደነፆርም በኢየሩሳሌም ካለው መቅደስ ወስዶ ወደ ባቢሎን ያመጣው የእግዚአብሔር ቤት የወርቅና የብር ዕቃ ይመለስ፤ በኢየሩሳሌምም ወዳለው መቅደስ ወደ ስፍራው ይወሰድ፥ በእግዚአብሔር ቤት ይኑር።", "አሁንም አንተ በወንዝ ማዶ ያለኸው የአገሩ ገዥ ተንትናይ ደግሞ ሰተርቡዝናይ በወንዝ ማዶም ያሉ ተባባሪዎቻችሁ አፈርስካውያን፥ ከዚያ ራቁ፤", "ይህም የእግዚአብሔር ቤት ይሠራ ዘንድ ተዉ፤ የአይሁድም አለቃና የአይሁድም ሽማግሌዎች ይህን የእግዚአብሔርን ቤት በስፍራው ይሠሩ ዘንድ ተዉአቸው።", "ይህን የእግዚአብሔርን ቤት ይሠሩ ዘንድ ለአይሁድ ሽማግሌዎች የምታደርጉትን፥ በወንዝ ማዶ ካለው አገር ከሚመጣው ግብር ከንጉሡ ገንዘብ ለእነዚህ ሰዎች ወጪውን በትጋት እንድትሰጡአቸው ሥራም እንዳታስፈቱአቸው አዝዣለሁ።", "ለሰማይ አምላክ ለሚቃጠል መሥዋዕት የሚያስፈልገውን፥ ወይፈኖችና አውራ በጎች ጠቦቶችም፥ በኢየሩሳሌምም እንዳሉ እንደ ካህናቱ ቃል ስንዴና ጨው የወይን ጠጅና ዘይት ዕለት ዕለት ያለማቋረጥ ስጡአቸው።", "ይኸውም ለሰማይ አምላክ ጣፋጭ ሽቱ የሆነውን መሥዋዕት ያቀረቡ ዘንድ ለንጉሡና ለልጆቹም ዕድሜ ይጸልዩ ዘንድ ነው።", "ይህንም ትእዛዝ የሚለውጥ ሁሉ፥ ምሰሶው ከቤቱ ተነቅሎ እርሱ ይሰቀልበት፤ ቤቱም የጉድፍ መጣያ ይደረግ ብዬ አዝዣለሁ።", "ስሙንም በዚያ ያኖረው አምላክ ይህን ይለውጡ ዘንድ በኢየሩሳሌም ያለውንም የእግዚአብሔርን ቤት ያፈርሱት ዘንድ እጃቸውን የሚዘረጉትን ነገሥታትና አሕዛብ ሁሉ ያጥፋ። እኔ ዳርዮስ ይህን አዝዣለሁ፤ በትጋት ይፈጸም።", "ንጉሡም ዳርዮስ እንደ ላከው ቃል፥ በዚያን ጊዜ በወንዝ ማዶ ያለ ገዥ ተንትናይ ደግሞ ሰተርቡዝናይ ተባባሪዎቻቸውም እንዲሁ ተግተው አደረጉ።", "የአይሁድም ሽማግሌዎች በነቢዩ በሐጌና በአዶ ልጅ በዘካርያስ ትንቢት ሠሩ ተከናወነላቸውም። እንደ እስራኤልም አምላክ ትእዛዝ፥ እንደ ፋርስም ነገሥታት እንደ ቂሮስና እንደ ዳርዮስ እንደ አርጤክስስም ትእዛዝ ሠርተው ፈጸሙ።", "ይህም ቤት በንጉሡ በዳርዮስ መንግሥት በስድስተኛው ዓመት አዳር በሚባል ወር በሦስተኛው ቀን ተፈጸመ።", "የእስራኤልም ልጆች፥ ካህናትና ሌዋውያን የቀሩትም ምርኮኞች፥ የዚህን የእግዚአብሔርን ቤት ቅዳሴ በደስታ አደረጉ።", "በዚህም በእግዚአብሔር ቤት ቅዳሴ መቶ ወይፈኖችና ሁለት መቶ አውራ በጎች አራት መቶም ጠቦቶች አቀረቡ ፤ ስለ ኃጢአትም መሥዋዕት እንደ እስራኤል ነገዶች ቍጥር ለእስራኤል ሁሉ አሥራ ሁለት አውራ ፍየሎች አቀረቡ።", "በሙሴም መጽሐፍ እንደ ተጻፈው በኢየሩሳሌም ባለው በእግዚአብሔር አገልግሎት ላይ ካህናቱን በየማዕርጋቸው ሌዋውያኑም በየክፍላቸው አቆሙ።", "ምርኮኞቹም በመጀመሪያው ወር በአሥራ አራተኛው ቀን ፋሲካውን አደረጉ።", "ካህናቱና ሌዋውያኑም አንድ ሆነው ነጽተው ነበር፤ ሁሉም ንጹሐን ነበሩ፤ ለምርኮኞቹም ሁሉ፥ ለወንድሞቻቸውም ለካህናቱ፥ ለራሳቸውም ፋሲካውን አረዱ።", "ከምርኮም ተመልሰው የመጡት የእስራኤል ልጆች፥ የእስራኤልንም አምላክ እግዚአብሔርን ይፈልጉ ዘንድ ራሳቸውን ከምድር አሕዛብ ርኵሰት ለይተው ወደ እነርሱ መጥተው የነበሩት ሁሉ በሉ፤", "እግዚአብሔር ደስ አሰኝቶአቸዋልና፥ የእስራኤልንም አምላክ የእግዚአብሔርን ቤት ለመሥራት እጃቸውን ያጸና ዘንድ የአሦርን ንጉሥ ልብ ወደ እነርሱ መልሶአልና የቂጣውን በዓል ሰባት ቀን በደስታ አደረጉ።"]}, {"chapter": "7", "title": "", "verses": ["ከዚህም ነገር በኋላ በፋርስ ንጉሥ በአርጤክስስ መንግሥት ዕዝራ የሠራያ ልጅ፥", "የዓዛርያስ ልጅ፥ የኬልቅያስ ልጅ፥ የሰሎም ልጅ፥ የሳዶቅ ልጅ፥ የአኪጦብ ልጅ፥", "የአማርያ ልጅ፥ የዓዛርያስ ልጅ፥ የመራዮት ልጅ፥", "የዘራእያ ልጅ፥ የኦዚ ልጅ፥ የቡቂ ልጅ፥", "የአቢሱ ልጅ፥ የፊንሐስ ልጅ፥ የአልዓዛር ልጅ፥ የታላቁ ካህን የአሮን ልጅ፥ ይህ ዕዝራ ከባቢሎን ወጣ፤", "የእስራኤልም አምላክ እግዚአብሔር በሰጠው በሙሴ ሕግ ፈጣን ጸሐፊ ነበረ፤ የአምላኩም የእግዚአብሔር እጅ በእርሱ ላይ ነበረችና ንጉሡ የሻውን ሁሉ ሰጠው።", "ከእስራኤልም ልጆች ከካህናቱም ከሌዋውያኑም ከመዘምራኑም ከበረኞቹም ከናታኒምም በንጉሡ በአርጤክስስ በሰባተኛው ዓመት አያሌዎች ወደ ኢየሩሳሌም ወጡ።", "በንጉሡም በሰባተኛው ዓመት በአምስተኛው ወር ወደ ኢየሩሳሌም ደረሰ።", "በመጀመሪያውም ወር በአንደኛው ቀን ከባቢሎን ሊወጣ ጀመረ፥ መልካሚቱም የአምላኩ እጅ በእርሱ ላይ ነበረችና በአምስተኛ ወር በመጀመሪያው ቀን ወደ ኢየሩሳሌም ደረሰ።", "ዕዝራም የእግዚአብሔርን ሕግ ይፈልግና ያደርግ ዘንድ፥ ለእስራኤልም ሥርዓትንና ፍርድን ያስተምር ዘንድ ልቡን አዘጋጅቶ ነበር።", "ንጉሡም አርጤክስስ የእግዚአብሔርን ትእዛዝ ቃልና ለእስራኤል የሆነውን ሥርዓት ይጽፍ ለነበረው ለጸሐፊው ለካህኑ ለዕዝራ የሰጠው የደብዳቤው ግልባጭ ይህ ነው።", "ከንጉሠ ነገሥት ከአርጤክስስ ለሰማይ አምላክ ሕግ ጸሐፊ ለካህኑ ለዕዝራ፥ ሙሉ ሰላም ይሁን፤", "በመንግሥቴ ውስጥ ካሉ ከእስራኤል ሕዝብ ከካህናቱና ከሌዋውያኑም ወደ ኢየሩሳሌም ይሄድ ዘንድ የሚወድድ ሁሉ ከአንተ ጋር እንዲሄድ አዝዣለሁ።", "በእጅህ እንዳለችው እንደ አምላክህ ሕግ ይሁዳንና ኢየሩሳሌምን ትጐበኝ ዘንድ፥", "ንጉሡንና አማካሪዎቹም መኖሪያው በኢየሩሳሌም ለሆነው ለእስራኤል አምላክ በፈቃዳቸው ያቀረቡትን ብርና ወርቅ፥", "በባቢሎንም አውራጃ ሁሉ የምታገኘውን ብርና ወርቅ ሁሉ፥ ሕዝቡና ካህናቱም በኢየሩሳሌም ላለው ለአምላካቸው ቤት በፈቃዳቸው የሚያቀርቡትን ትወስድ ዘንድ በንጉሡና በሰባቱ አማካሪዎች ተልከሃልና፤", "ስለዚህ በዚህ ገንዘብ ወደፈኖችንና አውራ በጎችን ጠቦቶችንም የእህላቸውንና የመጠጣቸውን ቍርባን ተግተህ ግዛ፤ በኢየሩሳሌምም ባለው በአምላካችሁ ቤት መሠዊያ ላይ አቅርባቸው።", "ከቀረውም ብርና ወርቅ አንተና ወንድሞችህ ለማድረግ ደስ የሚያሰኛችሁን ነገር እንደ አምላካችሁ ፈቃድ አድርጉ።", "ስለ አምላክህም ቤት አገልግሎት የተሰጠህን ዕቃ በኢየሩሳሌም አምላክ ፊት አሳልፈህ ስጥ።", "ከዚህም በላይ ለማውጣት የሚያስፈልግህን ለአምላክህ ቤት የሚያሻውን ነገር ከንጉሡ ቤተ መዛግብት አውጣ።", "እኔም ንጉሡ አርጤክስስ በወንዝ ማዶ ላሉት በጅሮንዶች ሁሉ ይህን ትእዛዝ ሰጥቻለሁ። የሰማይ አምላክ ሕግ ጸሐፊ ካህኑ ዕዝራ ከእናንተ የሚፈልገውን ሁሉ አዘጋጁለት፤", "እስከ መቶ መክሊት ብርም ቢሆን፥ እስከ መቶ የቆሬስ መስፈሪያ ስንዴ፥ እስከ መቶም የባዶስ መስፈሪያ የወይን ጠጅ፥ እስከ መቶም የባዶስ መስፈሪያ ዘይት ቢሆን፥ ጨውም ያለ ልክ ቢሆን ስጡ።", "በንጉሡና በልጆቹ መንግሥት ላይ ቍጣ እንዳይሆን፥ የሰማይ አምላክ ያዘዘው ሁሉ ለሰማይ አምላክ ቤት በሙሉ ይደረግ።", "ደግሞም በካህናቱና በሌዋውያን በመዘምራኑም በበረኞቹም በናታኒምም በዚህም በእግዚአብሔር ቤት በሚሠሩ አገልጋዮች ላይ ግብርና ቀረጥ መጥንም እንዳይጣል ብለን እናስታውቃችኋለን።", "አንተም ዕዝራ፥ በእጅህ እንዳለው እንደ አምላክህ ጥበብ መጠን በወንዝ ማዶ ባሉ ሕዝብ ሁሉ የአምላክህን ሕግ በሚያውቁ ሁሉ ላይ ይፈርዱ ዘንድ ዳኞችንና ፈራጆች አስነሣ፤ የማያውቁትንም አስተምሩአቸው።", "የአምላክህንም ሕግ፥ የንጉሡንም ሕግ በማያደርግ ሁሉ ላይ ሞት ወይም ስደት ወይም ገንዘብን መወረስ ወይም ግዞት በፍጥነት ይፈረድበት።", ""]}, {"chapter": "8", "title": "", "verses": ["በንጉሡ በአርጤክስስ መንግሥት ከእኔ ጋር ከባቢሎን የወጡ የአባቶች ቤቶች አለቆች እነዚህ ናቸው ትውልዳቸውም ይህ ነው፤", "ከፊንሐስ ልጆች ጌርሶን፥ ከኢታምር ልጆች ዳንኤል፥ ከዳዊት ልጆች ሐጡስ፥ ከሴኬንያ ልጆች፥", "ከፋሮስ ልጆቾ ዘካርያስ፥ ከእርሱም ጋር መቶ አምሳ ወንዶች በትውልድ ተቈጠሩ።", "ከፋሐት ሞዓብ ልጆች የዘራእያ ልጅ ኤሊሆዔናይ፥ ከእርሱም ጋር ሁለት መቶ ወንዶች።", "ከሴኬንያ ልጆች የየሕዚኤል ልጅ፥ ከእርሱም ጋር ሦስት መቶ ወንዶች።", "ከዓዲን ልጆች የዮናታን ልጅ ዔቤድ፥ ከእርሱም ጋር አምሳ ወንዶች።", "ከኤላም ልጆች የጎቶልያ ልጅ የሻያ፥ ከእርሱም ጋር ሰባ ወንዶች።", "የሰፋጥያስ ልጆች የሚካኤል ልጅ ዝባድያ፥ ከእርሱም ጋር ሰማንያ ወንዶች።", "ከኢዮአብ ልጆች የይሒኤል ልጅ አብድዩ፥ ከእርሱም ጋር ሁለት መቶ አሥራ ስምንት ወንዶች።", "ከሰሎሚት ልጆች የዮሲፍያ ልጅ፥ ከእርሱም ጋር መቶ ስድሳ ወንዶች።", "ከቤባይ ልጆች የቤባይ ልጅ ዘካርያስ፥ ከእርሱም ጋር ሀያ ስምንት ወንዶች።", "ከዓዝጋድ ልጆች የሃቃጣን ልጅ ዮሐናን፥ ከእርሱም ጋር መቶ አሥር ወንዶች።", "ከኋለኞቹ ከአዶኒቃም ልጆች ስማቸው ይህ ነው፤ ኤሊፋላት፥ ይዑኤል፥ ሸማያ፥ ከእነርሱም ጋር ስድሳ ወንዶች።", "ከበጉዋይ ልጆች ዑታይና ዘቡድ፥ ከእነርሱም ጋር ሰባ ወንዶች።", "ወደ አኅዋም ወደሚፈስስ ወንዝ ሰበሰብኋቸው፥ በዚያም ሦስት ቀን ሰፈርን፤ ሕዝቡንና ካህናቱን ስቈጥራቸው በዚያ ከሌዊ ልጆች ማንንም አላገኘሁም።", "ወደ አለቆቹም ወደ አልዓዛር፥ ወደ አርኤል፥ ወደ ሸማያ፥ ወደ ኤልናታን፥ ወደ ያሪብ፥ ወደ ኤልናታን፥ ወደ ናታን፥ ወደ ዘካርያስ፥ ወደ ሜሱላም፥ ደግሞም ወደ አዋቂዎቹ ወደ ዮያሪብና ወደ ኤልናታን ላክሁ።", "በካሲፍያ ስፍራ ወደ ነበረው ወደ አለቃው ወደ አዶ ላክኋቸው፤ ለአምላካችን ቤት አገልጋዮችን ያመጡልን ዘንድ በካሲፍያ ስፍራ ለሚኖሩት ለአዶና ለወንድሞቹ ለናታኒም የሚነግሩአቸውን በአፋቸው አደረግሁ።", "በላያችንም መልካም በሆነው በአምላካችን እጅ ከእስራኤል ልጅ ከሌዊ ልጅ ከሞሖሊ ልጆች ወገን የነበረውን አስተዋይ ሰው ሰራብያን፥ ከእርሱም ጋር አሥራ ስምንቱን ልጆቹንና ወንድሞቹን አመጡልን።", "ደግሞም ሐሸብያን ከእርሱም ጋር ከሜራሪ ልጆች ወገን የነበረውን የሻያንና ሀያውን ወንድሞቹንና ልጆቻቸውን።", "ሌዋውያንንም እንዲያገለግሉ ዳዊትና አለቆቹ ከሰጡአቸው ናታኒም ውስጥ ሁለት መቶ ሀያ ናታኒም አመጡ፤ እነዚህም ሁሉ በስም በስማቸው ተጠሩ።", "በአምላካችን ፊት ራሳችንን እናዋርድ ዘንድ፥ ከእርሱም የቀናውን መንገድ ለእኛና ለልጆቻችን ለንብረታችንም ሁሉ እንለምን ዘንድ በዚያ በአኅዋ ወንዝ አጠገብ ጾም አወጅሁ።", "ንጉሡንም። የአምላካችን እጅ በሚሹት ሁሉ ላይ ለመልካም ነው፤ ኃይሉና ቍጣው ግን እርሱን በሚተዉ ሁሉ ላይ ነው ብለን ተናግረን ነበርና በመንገድ ካለው ጠላት ያድኑን ዘንድ ጭፍራና ፈረሰኞች ከንጉሡ እለምን ዘንድ አፍሬ ነበርና።", "ስለዚህም ነገር ጾምን፥ ወደ እግዚአብሔርም ለመንን፤ እርሱም ተለመነን።", "ከካህናቱም አለቆች አሥራ ሁለት ሰዎችን፥ ሰራብያንና ሐሸቢያን ከእነርሱም ጋር አሥር ወንድሞቻቸውን ለየሁ፤", "ንጉሡና አማካሪዎቹ አለቆቹም በዚያም የተገኙት እስራኤል ሁሉ ያቀረቡትን ለአምላካችን ቤት የቀረበውን ብሩንና ወርቁን ዕቃውንም መዝኜ ሰጠኋቸው።", "ስድስት መቶ አምሳ መክሊት ብር፥ አንድ መቶም መክሊት የብር ዕቃዎች፥ አንድ መቶም መክሊት ወርቅ፥", "ሀያም ባለሺህ ዳሪክ የወርቅ ጽዋዎች፥ ሁለትም እንደ ወርቅ የከበሩ ከጥሩ ከሚያንጸባርቅ ናስ የተሠሩ ዕቃዎች መዝኜ በእጃቸው ሰጠሁ።", "እኔም። እናንተ ለእግዚአብሔር ተቀድሳችኋል፥ ዕቃዎቹም ቅዱስ ናቸው፤ ብሩና ወርቁም ለአባቶቻችን አምላክ ለእግዚአብሔር በፈቃድ የቀረበ ነው፤", "በካህናትና በሌዋውያን አለቆች በእስራኤልም አባቶች ቤቶች አለቆች ፊት በኢየሩሳሌም በእግዚአብሔር ቤት ጓዳዎች ውስጥ እስክትመዝኑ ድረስ ተግታችሁ ጠብቁ አልኋቸው።", "ካህናቱና ሌዋውያኑም ወደ ኢየሩሳሌም ወደ አምላካችን ቤት ይወስዱት ዘንድ ብሩንና ወርቁን ዕቃዎቹንም በሚዛን ተቀበሉ።", "በመጀመሪያውም ወር በአሥራ ሁለተኛው ቀን ወደ ኢየሩሳሌም እንሄድ ዘንድ ከአኅዋ ወንዝ ተነሣን የአምላካችንም እጅ በላያችን ነበረ፥ በመንገድም ከጠላትና ከሚሸምቅ ሰው እጅ አዳነን።", "ወደ ኢየሩሳሌም ደረስን፥ በዚያም ሦስት ቀን ተቀመጥን።", "በአራተኛውም ቀን ብሩና ወርቁ ዕቃዎቹም በአምላካችን ቤት በካህኑ በኦርዮ ልጅ በሜሪሞት እጅ ተመዘኑ፤ ከእርሱም ጋር የፊንሐስ ልጅ አልዓዛር ነበረ ከእነርሱም ጋር ሌዋውያን የኢያሱ ልጅ ዮዛባትና የቢንዊ ልጅ ኖዓድያ ነበሩ።", "ሁሉም በቍጥርና በሚዛን ተመዘነ፤ ሚዛኑም ሁሉ በዚያን ጊዜ ተጻፈ።", "ከምርኮም የወጡት ምርኮኞች ለእስራኤል አምላክ ለሚቃጠል መሥዋዕት ስለ እስራኤል ሁሉ አሥራ ሁለት ወይፈኖች፥ ዘጠና ስድስትም አውራ በጎች፥ ሰባ ሰባትም ጠቦቶች፥ ለኃጢአት መሥዋዕት አሥራ ሁለት አውራ ፍየሎች አቀረቡ። ይህ ሁሉ ለእግዚአብሔር የሚቃጠል መሥዋዕት ነበረ።", "የንጉሡንም ትእዛዝ በወንዙ ማዶ ላሉት ለንጉሡ ሹማምቶችና ገዦች ሰጡ፤ እነርሱም ሕዝቡንና የእግዚአብሔርን ቤት አገዙ።"]}, {"chapter": "9", "title": "", "verses": ["ይህም ከተፈጸመ በኋላ አለቆቹ ወደ እኔ ቀርበው። የእስራኤል ሕዝብ ካህናቱም ሌዋውያኑም እንደ ከነዓናውያን እንደ ኬጢያውያን እንደ ፌርዛውያን እንደ ኢያቡሳውያን እንደ አሞናውያን እንደ ሞዓባውያን እንደ ግብጻውያንና እንደ አሞራውያን ርኵሰት ያደርጋሉ እንጂ ከምድር አሕዛብ አልተለዩም፤", "ለራሳቸውና ለልጆቻቸውም ሴቶች ልጆቻቸውን ወስደዋል፥ የተቀደሰውንም ዘር ከምድር አሕዛብ ጋር ደባልቀዋል፤ አስቀድሞም አለቆቹና ሹማምቶቹ በዚህ መተላለፍ መጀመሪያ ሆነዋል አሉኝ።", "ይህንም ነገር በሰማሁ ጊዜ ልብሴንና መጐናጸፊያዬን ቀደድሁ፥ የራሴንና የጢሜንም ጠጉር ነጨሁ፥ ደንግጬም ተቀመጥሁ።", "ስለ ምርኮኞቹም መተላለፍ የእስራኤልን አምላክ ቃል የሚፈሩ ሁሉ ወደ እኔ ተሰበሰቡ፤ እኔም እስከ ሠርክ መሥዋዕት ድረስ ደንግጬ ተቀመጥሁ።", "በሠርክም መሥዋዕት ጊዜ ልብሴና መጐናጸፊያዬ እንደ ተቀደደ ሆኖ ከመዋረዴ ተነሣሁ፤ በጕልበቴም ተንበርክኬ ወደ አምላኬ ወደ እግዚአብሔር እጄን ዘረጋሁ።", "እንዲህም አልሁ። አምላኬ ሆይ፥ ኃጢአታችን በራሳችን ላይ በዝቶአልና፥ በደላችንም ወደ ሰማይ ከፍ ከፍ ብሎአልና አምላኬ ሆይ፥ ፊቴን ወደ አንተ አነሣ ዘንድ አፍራለሁ፥ እፈራማለሁ።", "ከአባቶቻችን ዘመን ጀምረን እስከ ዛሬ ድረስ እጅግ በድለናል፤ ዛሬም እንደ ሆነው ስለ ኃጢአታችን እኛና ንጉሦቻችን ካህናቶቻችንም ለሰይፍና ለምርኮ ለብዝበዛና ለእፍረት በምድር ነገሥታት እጅ ተጣልን።", "አሁንም ቅሬታ ይተውልን ዘንድ፥ በተቀደሰውም ስፍራው ችንካርን ይሰጠን ዘንድ፥ አምላካችንም ዓይናችንን ያበራ ዘንድ፥ በባርነትም ሳለን ጥቂት የሕይወት መታደስን ይሰጠን ዘንድ ለጥቂት ጊዜ ከአምላካችን ከእግዚአብሔር ሞገስ ተሰጥቶናል።", "ባሪያዎች ነንና፥ አምላካችን ግን በባርነታችን አልተወንም፤ የሕይወት መታደስን ይሰጠን ዘንድ፥ የአምላካችንንም ቤት እንሠራ ዘንድ፥ የተፈታውንም እንጠግን ዘንድ፥ በይሁዳና በኢየሩሳሌምም ቅጥር ይደረግልን ዘንድ በፋርስ ነገሥታት ፊት ምሕረቱን ሰጠን።", "", "ስለ ክፉ ሥራችንና ስለ ታላቁ በደላችን ካገኘን ነገር ሁሉ በኋላ፥ አንተ አምላካችን እንደ ኃጢአታችን ብዛት አልቀሠፍኸንም ነገር ግን ቅሬታን ሰጠኸን።", "በውኑ ተመልሰን ትእዛዝህን እናፈርስ ዘንድ፥ ርኩስ ሥራን ከሚሠሩ ከእነዚህም አሕዛብ ጋር እንገባ ዘንድ ይገባናልን? አንተስ ቅሬታ የሌለንና የማናመልጥ እስክንሆን ድረስ እንድታጠፋን አትቈጣንም?", "አቤቱ የእስራኤል አምላክ ሆይ፥ አንተ ጻድቅ ነህ፤ ዛሬም እንደ ሆነው እኛ አምልጠን ቀርተናል፤ እነሆ በፊትህ በበደላችን አለን፤ ስለዚህ በፊትህ ሊቆም የሚችል የለም።"]}, {"chapter": "10", "title": "", "verses": ["ዕዝራም እያለቀሰና በእግዚአብሔር ቤት ፊት እየወደቀ በጸለየና በተናዘዘ ጊዜ ከእስራኤል ዘንድ የወንድና የሴት የሕፃናትም እጅግ ታላቅ ጉባኤ ወደ እርሱ ተሰበሰበ፤ ሕዝቡም እጅግ አለቀሱ።", "ከኤላም ልጆች ወገን የነበረም የይሒኤል ልጅ ሴኬንያ ዕዝራን እንዲህ ብሎ ተናገረው። አምላካችንን በድለናል፤ የምድርን አሕዛብ እንግዶች ሴቶችን አግብተናል፤ አሁን ግን ስለዚህ ነገር ገና ለእስራኤል ተስፋ አለ።", "አሁንም እንደ ጌታዬና የአምላካችንን ትእዛዝ እንደሚፈሩት ምክር፥ ሴቶችን ሁሉ ከእነርሱም የተወለዱትን እንሰድድ ዘንድ ከአምላካችን ጋር ቃል ኪዳን እናድርግ፤ እንደ ሕጉም ይደረግ።", "ይህም ነገር ለአንተ ይገባልና፥ እኛም ከአንተ ጋር ነንና ተነሣ፥ አይዞህ፥ አድርገው።", "ዕዝራም ተነሣ፤ አለቆቹንና ካህናቱን ሌዋውያኑንም እስራኤልንም ሁሉ እንደዚህ ቃል ያደርጉ ዘንድ አማለ፤ እነርሱም ማሉ።", "ዕዝራም ከእግዚአብሔር ቤት ፊት ተነሥቶ ወደ ኤልያሴብ ልጅ ወደ ዮሐናን ጓዳ ገባ፤ ስለ ምርኮኞቹም ኃጢአት ያለቅስ ነበርና ገብቶ እንጀራ አልበላም፥ ውኃም አልጠጣም።", "", "ምርኮኞቹም ሁሉ ወደ ኢየሩሳሌም እንዲሰበሰቡ፥ እንደ አለቆቹና እንደ ሽማግሌዎችም ምክር በሦስት ቀን ውስጥ ያልመጣ ሁሉ ንብረቱ ሁሉ እንዲወረስ፥ እርሱም ከምርኮው ጉባኤ እንዲለይ በይሁዳና በኢየሩሳሌም ላይ አዋጅ ነገሩ።", "ሦስት ቀንም ሳያልፍ በዘጠኝኛው ወር ከወሩም በሀያኛው ቀን የይሁዳና የብንያም ሰዎች ሁሉ ወደ ኢየሩሳሌም ተሰበሰቡ። ሕዝቡም ሁሉ ስለዚህ ነገርና ስለ ታላቁ ዝናብ እየተንቀጠቀጡ በእግዚአብሔር ቤት ፊት ባለው አደባባይ ተቀመጡ።", "ካህኑም ዕዝራ ተነሥቶ። ተላልፋችኋል፤ የእስራኤልን በደል ታበዙ ዘንድ እንግዶችን ሴቶች አግብታችኋል።", "አሁንም ለአባቶቻችሁ አምላክ ለእግዚአብሔር ተናዘዙ፥ ደስ የሚያሰኘውንም አድርጉ፤ ከምድርም አሕዛብና ከእንግዶች ሴቶች ተለዩ አላቸው።", "ጉባኤውም ሁሉ በታላቅ ድምፅ መልሰው እንዲህ አሉ። እንደ ተናገርኸን እናደርግ ዘንድ ይገባናል።", "ነገር ግን የሕዝቡ ቍጥር ብዙ ነው፥ ጊዜውም የትልቅ ዝናብ ጊዜ ነው፥ በሜዳም ልንቆም አንችልም፤ በዚህም ነገር እጅግ በድለናልና ይህ ሥራ የአንድ ወይም የሁለት ቀን ሥራ አይደለም።", "አለቆቻችንም በጉባኤው ሁሉ ፋንታ ይቁሙ፤ ስለዚህም ነገር የአምላካችን ጽኑ ቍጣ ከእኛ ይመለስ ዘንድ እንግዶቹን ሴቶች ያገቡት በከተሞቻችን ያሉት ሁሉ በተቀጠረው ጊዜ ይምጡ፥ ከእነርሱም ጋር የከተማ ሁሉ ሽማግሌዎችና ፈራጆች ይምጡ።", "ነገር ግን የአሣሄል ልጅ ዮናታንና የቴቁዋ ልጅ የሕዝያ ይህን ነገር ተቃወሙ፤ ሜሱላምና ሌዋዊውም ሳባታይ ረዱአቸው።", "ምርኮኞቹም እንዲህ አደረጉ፤ ካህኑ ዕዝራም የአባቶችም ቤቶች አለቆች በየአባቶቻቸው ቤቶች ተለዩ፥ ሁሉም በየስማቸው ተጻፉ፤ በአሥረኛውም ወር በመጀመሪያው ቀን ነገሩን ይመረምሩ ዘንድ ተቀመጡ።", "እስከ መጀመሪያው ወር እስከ መጀመሪያው ቀን ድረስ ሠረተው እንግዶቹን ሴቶች ያገቡትን ሰዎች ሁሉ መርምረው ጨረሱ።", "ከካህናቱም ወገን ልጆች እንግዶቹን ሴቶች ያገቡ ሰዎች ተገኙ፤ ከኢዮሴዴቅ ልጅ ከኢያሱ ልጆችና ከወንድሞቹ፥ መዕሤያ፥ አልዓዛር፥ ያሪብ፥ ጎዶልያስ።", "ሚስቶቻቸውን ይፈቱ ዘንድ እጃቸውን ሰጡ፤ ስለ በደላቸውም ከመንጋው አንድ አውራ በግ ለበደል መሥዋዕት አቀረቡ።", "ከኢሜር ልጆችም፤ አናኒና ዝባድያ።", "ከካሪም ልጆችም መዕሤያ፥ ኤልያስ፥ ሸማያ፥ ይሒኤል፥ ዖዝያ።", "ከፋስኩር ልጆችም፤ ኤልዮዔናይ፥ መዕሤያ፥ ይስማኤል፥ ናትናኤል፥ ዮዛባት፥ ኤልዓሣ።", "ከሌዋውያንም፤ ዮዛባት፥ ሰሜኢ፥ ቆሊጣስ የሚባል ቆልያ፥ ፈታያ፥ ይሁዳ፥ አልዓዛር።", "ከመዘምራንም፤ ኤልያሴብ፤ ከበረኞችም፤ ሰሎም፥ ጤሌም፥ ኡሪ።", "ከእስራኤልም ከፋሮስ ልጆች፤ ራምያ፥ ይዝያ፥ መልክያ፥ ሚያሚን፥ አልዓዛር፥ መልክያ፥ በናያስ።", "ከኤላም ልጆችም፤ ሙታንያ፥ ዘካርያስ፥ ይሒኤል፥ አብዲ፥ ይሬሞት፥ ኤልያ።", "ከዛቱዕ ልጆችም፤ ዔሊዮዔናይ፥ ኢልያሴብ፥ ሙታንያ፥ ይሬሞት፥ ዛባድ፥ ዓዚዛ።", "ከቤባይ ልጆችም፤ ይሆሐናን፥ ሐናንያ፥ ዘባይ፥ አጥላይ።", "ከባኒ ልጆችም፤ ሜሱላም፥ መሉክ፥ ዓዳያ፥ ያሱብ፥ ሸዓል፥ ራሞት።", "ከፈሐት ሞዓብ ልጆችም፤ ዓድና፥ ክላል፥ በናያስ፥ መዕሤያ፥ ሙታንያ፥ ባስልኤል፥ ቢንዊ፥ ምናሴ።", "ከካሪም ልጆችም፤ አልዓዛር፥ ይሺያ፥ መልክያ፥", "ሸማያ፥ ስምዖን፥ ብንያም፥ መሉክ፥ ሰማራያ።", "ከሐሱም ልጆችም፤ መትናይ፥ መተታ፥ ዛባድ፥ ኤሊፋላት፥ ይሬማይ፥ ምናሴ፥ ሰሜኢ።", "ከባኒ ልጆችም፤ መዕዳይ፥ ዓምራም፥", "ኡኤል፥ በናያስ፥ ቤድያ፥ ኬልቅያ", "", "መትናይ፥ የዕሡ፥ ባኒ፥ ቢንዊ፥ ሰሜኢ፥", "", "ሴሴይ፥ ሸራይ፥ ኤዝርኤል፥ ሰሌምያ፥ ሰማራያ፥ ሰሎም፥ አማርያ፥ ዮሴፍ።", "", "እነዚህ ሁሉ እንግዶቹን ሚስቶች አግብተው ነበር፤ ከእነዚህም ሚስቶች አያሌዎቹ ልጆችን ወልደው ነበር።"]}]}