{"title": "መጽሐፈ አስቴር።", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["በአርጤክስስም ዘመን እንዲህ ሆነ፤ ይህም አርጤክስስ ከህንድ ጀምሮ እስከ ኢትዮጵያ ድረስ በመቶ ሀያ ሰባት አገሮች ላይ ነገሠ።", "በዚያም ዘመን ንጉሡ አርጤክስስ በሱሳ ግንብ በነበረው በመንግሥቱ ዙፋን ላይ ተቀምጦ ሳለ፥", "በነገሠ በሦስተኛው ዓመት ለባለምዋሎቹና ለአገልጋዮቹ ሁሉ ግብዣ አደረገ፤ የፋርስና የሜዶን ታላላቆች ሁሉ፥ የየአገሩ አዛውንትና ሹማምት፥ በፊቱ ነበሩ፤", "የከበረውንም የመንግሥቱን ሀብት፥ የታላቁንም የግርማዊነቱን ክብር መቶ ሰማንያ ቀን ያህል አሳያቸው።", "ይህም ቀን በተፈጸመ ጊዜ በሱሳ ግንብ ውስጥ ለተገኙት ሕዝብ ሁሉ ከታላቁ ጀምሮ እስከ ታናሹ ድረስ ንጉሡ በንጉሡ ቤት አታክልት ውስጥ ባለው አደባባይ ሰባት ቀን ግብዣ አደረገ።", "ነጭ፥ አረንጓዴ፥ ሰማያዊም መጋረጆች ከጥሩ በፍታና ከሐምራዊ ግምጃ በተሠራ ገመድ፥ በብር ቀለበትና በዕብነ በረድ አዕማድ ላይ ተዘርግተው ነበር፤ አልጋዎቹም ከወርቅና ከብር ተሠርተው በቀይና በነጭ በብጫና በጥቁር ዕብነ በረድ ወለል ላይ ነበሩ።", "መጠጡም በልዩ ልዩ በወርቅ ዕቃ ይታደል ነበር፤ የንጉሡም የወይን ጠጅ እንደ ንጉሡ ለጋስነት መጠን እጅግ ብዙ ነበረ።", "ንጉሡም እንደ ሰው ሁሉ ፈቃድ ያደርጉ ዘንድ ለቤቱ አዛዦች ሁሉ አዝዞ ነበርና መጠጡ እንደ ወግ አልነበረም።", "ንግሥቲቱም አስጢን በንጉሡ በአርጤክስስ ቤተ መንግሥት ለሴቶች ግብዣ አደረገች።", "", "ነገር ግን ንግሥቲቱ አስጢን በጃንደረቦቹ እጅ በላከው በንጉሡ ትእዛዝ ትመጣ ዘንድ እንቢ አለች፤ ንጉሡም እጅግ ተቈጣ፥ በቍጣውም ተናደደ።", "ሕግንና ፍርድን በሚያውቁ ሁሉ ፊት የንጉሡ ወግ እንዲህ ነበረና ንጉሡ የዘመኑን ነገር የሚያውቁትን ጥበበኞችን፥", "በመንግሥቱም ቀዳሚዎች ሆነው የሚቀመጡ የንጉሡ ባለምዋሎች ሰባቱ የፋርስና የሜዶን መሳፍንት አርቄስዮስ፥ ሼታር፥ አድማታ፥ ተርሺሽ፥ ሜሬስ፥ ማሌሴዓር፥ ምሙካን በአጠገቡ ሳሉ።", "በጃንደረቦች እጅ የተላከባትን የንጉሡን የአርጤክስስን ትእዛዝ ስላላደረገች በንግሥቲቱ በአስጢን ላይ እንደ ሕጉ የምናደርገው ምንድር ነው? አላቸው።", "ምሙካንም በንጉሡና በአዛውንቱ ፊት እንዲህ አለ። ንግሥቲቱ አስጢን አዛውንቱን ሁሉና በንጉሡ በአርጤክስስ አገር ያሉትን አሕዛብ ሁሉ በድላለች እንጂ ንጉሡን ብቻ የበደለች አይደለችም።", "ይህ የንግሥቲቱ ነገር ወደ ሴቶች ሁሉ ይደርሳልና። ንጉሡ አርጤክስስ ንግሥቲቱ አስጢን ወደ እርሱ ትገባ ዘንድ አዘዘ፥ እርስዋ ግን አልገባችም ተብሎ በተነገረ ጊዜ ባሎቻቸው በዓይናቸው ዘንድ የተናቁ ይሆናሉ።", "ዛሬም የንግሥቲቱን ነገር የሰሙት የፋርስና የሜዶን ወይዛዝር እንዲህና እንዲህ ብለው ለንጉሡ አዛውንት ሁሉ ይናገራሉ፥ ንቀትና ቍጣም ይበዛል።", "ንጉሡም ቢፈቅድ፥ አስጢን ወደ ንጉሡ ወደ አርጤክስስ ፊት ከእንግዲህ ወዲህ እንዳትገባ የንጉሡ ትእዛዝ ከእርሱ ይውጣ፥ እንዳይፈርስም በፋርስና በሜዶን ሕግ ይጻፍ፤ ንጉሡም ንግሥትነትዋን ከእርስዋ ለተሻለችው ለሌላይቱ ይስጥ።", "የንጉሡም ትእዛዝ በሰፊው መንግሥቱ ሁሉ በተነገረ ጊዜ ሴቶች ሁሉ ባሎቻቸውን ታላቁንም ታናሹንም ያከብራሉ።", "ይህም ምክር ንጉሡንና አዛውንቱን ደስ አሰኛቸው፤ ንጉሡም እንደ ምሙካን ቃል አደረገ።", "ሰው ሁሉ በቤቱ አለቃ ይሁን፤ በሕዝቡም ቋንቋ ይናገር ብሎ ለአገሩ ሁሉ እንደ ጽሕፈቱ ለሕዝቡም ሁሉ እንደ ቋንቋው ደብዳቤዎችን ወደ ንጉሡ አገሮች ሁሉ ሰደደ።"]}, {"chapter": "2", "title": "", "verses": ["ከዚህም ነገር በኋላ የንጉሡ የአርጤክስስ ቍጣ በበረደ ጊዜ አስጢንና ያደረገችውን የፈረደባትንም ነገር አሰበ።", "ንጉሡንም የሚያገለግሉ ብላቴኖች እንዲህ አሉት። መልከ መልካም የሆኑ ደናግል ለንጉሡ ይፈለጉለት፤", "ሴቶችን ከሚጠብቅ ከንጉሡ ጃንደረባ ከሄጌ እጅ በታች እንዲያደርጓቸው መልከ መልካሞቹን ደናግል ሁሉ ወደ ሱሳ ግንብ ወደ ሴቶች ቤት ይሰበስቡአቸው ዘንድ ንጉሡ በመንግሥቱ አገሮች ሁሉ ሹማምቶችን ያኑር፤ ቅባትና የሚያስፈልጋቸውም ይሰጣቸው፤", "ንጉሡንም ደስ የምታሰኝ ቆንጆ በአስጢን ስፍራ ትንገሥ። ይህም ነገር ንጉሡን ደስ አሰኘው፥ እንዲሁም አደረገ።", "አንድ አይሁዳዊ የቂስ ልጅ የሰሜኢ ልጅ የኢያዕር ልጅ መርዶክዮስ የሚባል ብንያማዊ በሱሳ ግንብ ነበረ።", "እርሱም የባቢሎን ንጉሥ ናቡከደነፆር ከማረካቸው ከይሁዳ ንጉሥ ከኢኮንያን ጋር ከተማረኩት ምርኮኞች ጋር ከኢየሩሳሌም የተማረከ ነበረ።", "አባትና እናትም አልነበራትምና የአጎቱ ልጅ ሀደሳ የተባለችውን አስቴርን አሳድጎ ነበር፤ ቆንጆይቱም የተዋበችና መልከ መልካም ነበረች፤ አባትዋና እናትዋም ከሞቱ በኋላ መርዶክዮስ እንደ ልጁ አድርጎ ወስዶአት ነበር።", "የንጉሡም ትእዛዝና አዋጅ በተሰማ ጊዜ፥ ብዙም ቈነጃጅት ወደ ሱሳ ግንብ ወደ ሄጌ እጅ በተሰበሰቡ ጊዜ፥ አስቴር ወደ ንጉሡ ቤት ወደ ሴቶች ጠባቂው ወደ ሄጌ ተወሰደች።", "ቆንጆይቱም ደስ አሰኘችው፥ በእርሱም ዘንድ ሞገስ አገኘች፤ ቅባትዋንም ድርሻዋንም ከንጉሡም ቤት ልታገኝ የሚገባትን ሰባት ደንገጥሮች ፈጥኖ ሰጣት፤ እርስዋንና ደንገጥሮችዋንም በሴቶች ቤት በተመረጠ ስፍራ አኖረ።", "ይህንም እንዳትናገር መርዶክዮስ አዝዞአት ነበርና አስቴር ሕዝብዋንና ወገንዋን አልተናገረችም።", "መርዶክዮስም የአስቴርን ደኅንነትና የሚሆንላትን ያውቅ ዘንድ ዕለት ዕለት በሴቶች ቤት ወለል ትይዩ ይመላለስ ነበር።", "የመንጻታቸውም ወራት ስድስት ወር ያህል በከርቤ ዘይት፥ ስድስት ወርም በጣፋጭ ሽቱና በልዩ ልዩም በሚያነጻ ነገር ይፈጸም ነበርና እንደ ሴቶች ወግ አሥራ ሁለት ወር እንዲሁ ከተደረገላት በኋላ ወደ ንጉሡ ወደ አርጤክስስ ለመግባት የአንዳንዲቱ ቆንጆ ተራ በደረሰ ጊዜ፥", "በዚህ ወግ ቆንጆይቱ ወደ ንጉሡ ትገባ ነበር፤ ከሴቶች ቤት ወደ ንጉሡ ቤት ለመውሰድ የምትሻውን ሁሉ ይሰጡአት ነበር።", "ማታም ትገባ ነበር፥ ሲነጋም ተመልሳ ወደ ሁለተኛው ሴቶች ቤት ቁባቶችን ወደሚጠብቅ ወደ ንጉሡ ጃንደረባ ወደ ጋይ ትመጣ ነበር፤ ንጉሡም ያልፈለጋት እንደ ሆነ፥ በስምዋም ያልተጠራች እንደሆነ፥ ከዚያ ወዲያ ወደ ንጉሡ አትገባም ነበር።", "ወደ ንጉሡም ትገባ ዘንድ የመርዶክዮስ አጎት የአቢካኢል ልጅ የአስቴር ተራ በደረሰ ጊዜ የሴቶች ጠባቂው የንጉሡ ጃንደረባ ሄጌ ከሚለው በቀር ምንም አልፈለገችም ነበር፤ አስቴርም በሚያዩአት ሁሉ ዓይን ሞገስ አግኝታ ነበርና።", "አርጤክስስም በነገሠ በሰባተኛው ዓመት አዳር በሚባለው በአሥራ ሁለተኛው ወር አስቴር ወደ ንጉሡ ቤት ተወሰደች።", "ንጉሡም ከሴቶች ሁሉ ይልቅ አስቴርን ወደደ፥ በዓይኑም ከደናግል ሁሉ ይልቅ ሞገስንና መወደድን አገኘች፤ የመንግሥቱንም ዘውድ በራስዋ ላይ አደረገ፥ በአስጢንም ፋንታ አነገሣት።", "ንጉሡም ስለ አስቴር ለባለምዋሎቹና ለአገልጋዮቹ ሁሉ ሰባት ቀን ያህል ትልቅ ግብዣ አደረገ፤ ለአገሮቹም ሁሉ ይቅርታ አደረገ፥ እንደ ንጉሡም ለጋስነት መጠን ስጦታ ሰጠ።", "ደናግሉም ዳግመኛ በተሰበሰቡ ጊዜ መርዶክዮስ በንጉሡ በር ይቀመጥ ነበር።", "አስቴርም ከእርሱ ጋር እንዳደገችበት ጊዜ የመርዶክዮስን ትእዛዝ ታደርግ ነበርና መርዶክዮስ እንዳዘዛት አስቴር ወገንዋንና ሕዝብዋን አልተናገረችም።", "በዚያም ወራት መርዶክዮስ በንጉሡ በር ተቀምጦ ሳለ ደጁን ከሚጠብቁት ከንጉሡ ጃንደረቦች ሁለቱ ገበታና ታራ ተቈጡ፥ እጃቸውንም በንጉሡ በአርጤክስስ ላይ ያነሡ ዘንድ ፈለጉ።", "ነገሩም ለመርዶክዮስ ተገለጠ፥ እርሱም ለንግሥቲቱ ለአስቴር ነገራት፤ አስቴርም በመርዶክዮስ ስም ለንጉሡ ነገረች።", "ነገሩም ተመረመረ፥ እንዲህም ሆኖ ተገኘ፥ ሁለቱም በዛፍ ላይ ተሰቀሉ፤ ያም በንጉሡ ፊት በታሪክ መጽሐፍ ተጻፈ።"]}, {"chapter": "3", "title": "", "verses": ["ከዚህም ነገር በኋላ ንጉሡ አርጤክስስ የአጋጋዊውን የሐመዳቱን ልጅ ሐማን ከፍ ከፍ አደረገው፥ አከበረውም፥ ወንበሩንም ከእርሱ ጋር ከነበሩት አዛውንት ሁሉ በላይ አደረገለት።", "ንጉሡም ስለ እርሱ እንዲሁ አዝዞ ነበርና በንጉሡ በር ያሉት የንጉሡ ባሪያዎች ሁሉ ተደፍተው ለሐማ ይሰግዱ ነበር። መርዶክዮስ ግን አልተደፋም፥ አልሰገደለትም።", "በንጉሡም በር ያሉት የንጉሡ ባሪያዎች መርዶክዮስን። የንጉሡን ትእዛዝ ለምን ትተላለፋለህ? አሉት።", "ይህንም ዕለት ዕለት እየተናገሩ እርሱ ባልሰማቸው ጊዜ አይሁዳዊ እንደ ሆነ ነግሮአቸው ነበርና የመርዶክዮስ ነገር እንዴት እንደ ሆነ ያዩ ዘንድ ለሐማ ነገሩት።", "ሐማም መርዶክዮስ እንዳልተደፋለት እንዳልሰገደለትም ባየ ጊዜ እጅግ ተቈጣ።", "የመርዶክዮስን ወገን ነግረውት ነበርና በመርዶክዮስ ብቻ እጁን ይጭን ዘንድ በዓይኑ ተናቀ፤ ሐማም በአርጤክስስ መንግሥት ሁሉ የነበሩትን የመርዶክዮስን ሕዝብ አይሁድን ሁሉ ሊያጠፋ ፈለገ።", "በንጉሡም በአርጤክስስ በአሥራ ሁለተኛው ዓመት ከመጀመሪያው ወር ከኒሳን ጀምሮ በየዕለቱና በየወሩ እስከ አሥራ ሁለተኛው ወር እስከ አዳር ድረስ በሐማ ፊት ፉር የተባለውን ዕጣ ይጥሉ ነበር።", "ሐማም ንጉሡን አርጤክስስን። አንድ ሕዝብ በአሕዛብ መካከል በመንግሥትህ አገሮች ሁሉ ተበትነዋል፤ ሕጋቸውም ከሕዝቡ ሁሉ ሕግ የተለየ ነው፥ የንጉሡንም ሕግ አይጠብቁም፤ ንጉሡም ይተዋቸው ዘንድ አይገባውም።", "ንጉሡም ቢፈቅድ እንዲጠፉ ይጻፍ፤ እኔም ወደ ንጉሡ ግምጃ ቤት ያገቡት ዘንድ አሥር ሺህ መክሊት ብር የንጉሡን ሥራ በሚሠሩት እጅ እመዝናለሁ አለው።", "ንጉሡም ቀለበቱን ከእጁ አወለቀ፥ ለአይሁድም ጠላት ለአጋጋዊው ለሐመዳቱ ልጅ ለሐማ ሰጠው።", "ንጉሡም ሐማን። ደስ የሚያሰኝህን ነገር ታደርግባቸው ዘንድ ብሩም ሕዝቡም ለአንተ ተሰጥቶሃል አለው።", "በመጀመሪያውም ወር ከወሩም በአሥራ ሦስተኛው ቀን የንጉሡ ጸሐፊዎች ተጠሩ፤ ከህንድ ጀምሮ እስከ ኢትዮጵያ ድረስ ወዳሉ መቶ ሀያ ሰባት አገሮች፥ በየአገሩ ወዳሉ ሹማምትና አለቆች ወደ አሕዛብም ሁሉ ገዢዎች እንደ ቋንቋቸው በንጉሡ በአርጤክስስ ቃል ሐማ እንዳዘዘ ተጻፈ፥ በንጉሡም ቀለበት ታተመ።", "በአሥራ ሁለተኛው ወር በአዳር በአሥራ ሦስተኛው ቀን አይሁድን ሁሉ፥ ልጆችንና ሽማግሌዎችን፥ ሕፃናቶችንና ሴቶችን፥ በአንድ ቀን ያጠፉና ይገድሉ ዘንድ፥ ይደመስሱም ዘንድ፥ ምርኮአቸውንም ይዘርፉ ዘንድ ደብዳቤዎች በመልእክተኞች እጅ ወደ ንጉሡ አገሮች ሁሉ ተላኩ።", "በዚያም ቀን ይዘጋጁ ዘንድ የደብዳቤው ቅጅ በየአገሩ ላሉ አሕዛብ ሁሉ ታወጀ።", "መልእክተኞቹም በንጉሡ ትእዛዝ እየቸኰሉ ሄዱ፥ አዋጁም በሱሳ ግንብ ተነገረ። ንጉሡና ሐማ ሊጠጡ ተቀመጡ፤ ከተማይቱ ሱሳ ግን ተደናገጠች።"]}, {"chapter": "4", "title": "", "verses": ["መርዶክዮስም የተደረገውን ሁሉ ባወቀ ጊዜ ልብሱን ቀደደ፥ ማቅም ለበሰ አመድም ነሰነሰ፥ ወደ ከተማይቱም መካከል ወጣ፥ ታላቅም የመረረ ጩኸት ጮኸ።", "ማቅም ለብሶ በንጉሥ በር መግባት አይገባም ነበርና እስከ ንጉሡ በር አቅራቢያ መጣ።", "የንጉሡም ትእዛዝና አዋጅ በደረሰበት አገር ሁሉ በአይሁድ ላይ ታላቅ ኀዘንና ጾም ልቅሶና ዋይታም ሆነ ብዙዎችም ማቅና አመድ አነጠፉ።", "የአስቴርም ደንገጥሮችዋና ጃንደረቦችዋ መጥተው ነገሩአት፥ ንግሥቲቱም እጅግ አዘነች፤ ማቁንም ለውጦ ልብስ ይለብስ ዘንድ ለመርዶክዮስ ሰደደችለት፤ እርሱ ግን አልተቀበለም።", "አስቴርም ያገለግላት ዘንድ ንጉሡ ያቆመውን አክራትዮስን ጠራች እርሱም ከጃንደረቦች አንዱ ነበረ፥ እርስዋም ይህ ነገር ምንና ምን እንደ ሆነ ያስታውቃት ዘንድ ወደ መርዶክዮስ እንዲሄድ አዘዘችው።", "አክራትዮስም በንጉሥ በር ፊት ወደ ነበረችው ወደ ከተማይቱ አደባባይ ወደ መርዶክዮስ ወጣ።", "መርዶክዮስም የተደረገውን ሁሉ፥ አይሁድንም ለማጥፋት ሐማ በንጉሡ ግምጃ ቤት ይመዝን ዘንድ የተናገረውን የብሩን ቍጥር ነገረው።", "ለአስቴርም እንዲያሳያት ለመጥፋታቸው በሱሳ የተነገረውን የአዋጁን ጽሕፈት ቅጅ ሰጠው፤ ወደ ንጉሡም ገብታ ስለ ሕዝብዋ ትለምነውና ትማልደው ዘንድ እንዲነግራትና እንዲያዝዛት ነገረው።", "አክራትዮስም መጥቶ የመርዶክዮስን ቃል ለአስቴር ነገራት።", "አስቴርም አክራትዮስን ተናገረችው፥ ለመርዶክዮስም እንዲህ የሚል መልእክት ሰጠችው።", "የንጉሡ ባሪያዎችና በአገሮችም የሚኖሩ ሕዝብ ሁሉ ወንድ ወይም ሴት ቢሆን ሳይጠራ ወደ ንጉሡ ወደ ውስጠኛው ወለል የሚገባ ሁሉ፥ በሕይወት ይኖር ዘንድ ንጉሡ የወርቁን ዘንግ ካልዘረጋለት በቀር፥ እርሱ ይሞት ዘንድ ሕግ እንዳለ ያውቃሉ፤ እኔ ግን ወደ ንጉሡ ለመግባት ይህን ሠላሳውን ቀን አልተጠራሁም።", "አክራትዮስም የአስቴርን ቃል ለመርዶክዮስ ነገረው።", "መርዶክዮስም አክራትዮስን። ሂድና ለአስቴር እንዲህ በላት አለው። አንቺ። በንጉሥ ቤት ስለ ሆንሁ ከአይሁድ ሁሉ ይልቅ እድናለሁ ብለሽ በልብሽ አታስቢ።", "በዚህ ጊዜ ቸል ብትዪ ዕረፍትና መዳን ለአይሁድ ከሌላ ስፍራ ይሆንላቸዋል፥ አንቺና የአባትሽ ቤት ግን ትጠፋላችሁ፤ ደግሞስ ወደ መንግሥት የመጣሽው እንደዚህ ላለው ጊዜ እንደ ሆነ ማን ያውቃል?", "አስቴርም እንዲህ ብሎ ለመርዶክዮስ እንዲመልስ አዘዘችው።", "ሄደህ በሱሳ ያሉትን አይሁድ ሁሉ ሰብስብ፥ ለእኔም ጹሙ፤ ሦስት ቀን ሌሊቱንና ቀኑን አትብሉም፥ አትጠጡም፤ እኔና ደንገጥሮቼ ደግሞ እንዲሁ እንጾማለን፤ ምንም እንኳ ያለ ሕግ ቢሆን ወደ ንጉሡ እገባለሁ፤ ብጠፋም እጠፋለሁ።", "መርዶክዮስም ሄዶ አስቴር እንዳዘዘችው ሁሉ አደረገ።"]}, {"chapter": "5", "title": "", "verses": ["በሦስተኛውም ቀን አስቴር ልብሰ መንግሥትዋን ለብሳ በንጉሡ ቤት ትይዩ በንጉሡ ቤት በውስጠኛው ወለል ቆመች፤ ንጉሡም በቤቱ መግቢያ ትይዩ በቤተ መንግሥቱ ውስጥ በንጉሡ ዙፋን ላይ ተቀምጦ ነበር።", "ንጉሡም ንግሥቲቱ አስቴር በወለሉ ላይ ቆማ ባየ ጊዜ በዓይኑ ሞገስ አገኘች፤ ንጉሡም በእጁ የነበረውን የወርቁን ዘንግ ለአስቴር ዘረጋላት፤ አስቴርም ቀርባ የዘንጉን ጫፍ ነካች።", "ንጉሡም። ንግሥት አስቴር ሆይ፥ የምትለምኚኝ ምንድር ነው? የምትሺውስ ምንድር ነው? እስከ መንግሥቴ እኵሌታ እንኳ ቢሆን ይሰጥሻል አላት።", "አስቴርም። ለንጉሡ መልካም ሆኖ ቢታይ ንጉሡ ወዳዘጋጀሁለት ግብዣ ከሐማ ጋር ዛሬ ይምጣ አለች።", "ንጉሡም። አስቴር እንዳለች ይደረግ ዘንድ ሐማን አስቸኵሉት አለ። ንጉሡና ሐማ አስቴር ወዳዘጋጀችው ግብዣ መጡ።", "ንጉሡም በወይኑ ጠጅ ግብዣ ሳለ አስቴርን። የምትሺው ምንድር ነው? ይሰጥሻል፤ ልመናሽስ ምንድር ነው? እስከ መንግሥቴ እኵሌታ እንኳ ቢሆን ይደረግልሻል አላት።", "አስቴርም መልሳ። ልመናዬና የምሻው ነገር ይህ ነው፤", "በንጉሡ ዘንድ ሞገስ አግኝቼ እንደ ሆነ፥ ልመናዬንም ይፈጽም ዘንድና የምሻውን ያደርግ ዘንድ ንጉሡ ደስ ቢያሰኘው፥ ንጉሡና ሐማ ወደማዘጋጅላቸው ግብዣ ይምጡ፤ እንደ ንጉሡም ነገር ነገ አደርጋለሁ አለች።", "በዚያም ቀን ሐማ ደስ ብሎት በልቡም ተደስቶ ወጣ፤ ነገር ግን መርዶክዮስ በንጉሡ በር ያለ መነሣትና ያለ መናወጥ ተቀምጦ ባየ ጊዜ ሐማ በመርዶክዮስ ላይ እጅግ ተቈጣ።", "ሐማ ግን ታግሦ ወደ ቤቱ ሄደ፤ ልኮም ወዳጆቹንና ሚስቱን ዞሳራን አስጠራ።", "ሐማም የሀብቱን ክብርና የልጆቹን ብዛት፥ ንጉሡም ያከበረበትን ክብር ሁሉ፥ በንጉሡም አዛውንትና ባሪያዎች ላይ ከፍ ከፍ እንዳደረገው አጫወታቸው።", "ሐማም። ንግሥቲቱ አስቴር ወዳዘጋጀችው ግብዣ ከእኔ በቀር ከንጉሡ ጋር ማንንም አልጠራችም፤ ደግሞ ነገ ከንጉሡ ጋር ወደ እርስዋ ተጠርቻለሁ።", "ነገር ግን አይሁዳዊው መርዶክዮስ በንጉሡ በር ተቀምጦ ካየሁ ይህ ሁሉ ለእኔ ምንምን አይጠቅምም አለ።", "ሚስቱም ዞሳራና ወዳጆቹ ሁሉ። ቁመቱ አምሳ ክንድ የሆነ ግንድ ይደረግ፥ ነገም መርዶክዮስ ይሰቀልበት ዘንድ ለንጉሡ ተናገር፤ ደስም ብሎህ ከንጉሡ ጋር ወደ ግብዣው ግባ አሉት። ነገራቸውም ሐማን ደስ አሰኘው፥ ግንዱንም አስደረገ።"]}, {"chapter": "6", "title": "", "verses": ["በዚያም ሌሊት እንቅልፍ ከንጉሡ ሸሸ፤ የዘመኑንም ታሪክ መጽሐፍ ያመጡ ዘንድ አዘዘ፥ በንጉሡም ፊት ተነበበ።", "ደጁንም ከሚጠብቁት ከንጉሡ ጃንደረቦች ሁለቱ ገበታና ታራ እጃቸውን በንጉሡ በአርጤክስስ ላይ ያነሡ ዘንድ እንደ ፈለጉ፥ መርዶክዮስ እንደ ነገረው ተጽፎ ተገኘ።", "ንጉሡም። ስለዚህ ነገር ለመርዶክዮስ ምን ክብርና በጎነት ተደረገለት? አለ። ንጉሡንም የሚያገለግሉ ብላቴኖች። ምንም አልተደረገለትም አሉት።", "ንጉሡም። በአዳራሹ ማን አለ? አለ። ሐማም ባዘጋጀው ግንድ ላይ መርዶክዮስን ለማሰቀል ለንጉሡ ይናገር ዘንድ ወደ ንጉሡ ቤት ወደ ውጭው አዳራሽ ገብቶ ነበር።", "የንጉሡም ብላቴኖች። እነሆ ሐማ በአዳራሹ ቆሞአል አሉት። ንጉሡም። ይግባ አለ።", "ሐማም ገባ፤ ንጉሡም። ንጉሡ ሊያከብረው ለሚወድደው ሰው ምን ይደረግለታል? አለው። ሐማም በልቡ። ንጉሡ ከእኔ ይልቅ ማንን ያከብር ዘንድ ይወድዳል? አለ።", "ሐማም ንጉሡን እንዲህ አለው። ንጉሡ ያከብረው ዘንድ ለሚወድደው ሰው እንዲህ ይደረግ፤", "ንጉሡ የለበሰው የክብር ልብስ፥ ንጉሡም የተቀመጠበት ፈረስ ይምጣለት፥ የንጉሡም ዘውድ በራሱ ላይ ይደረግ፤", "ልብሱንና ፈረሱንም ከንጉሡ አዛውንት በዋነኛው እጅ ያስረክቡት፤ ንጉሡም ያከብረው ዘንድ የሚወድደውን ሰው ያልብሱት፤ በፈረሱም ላይ አስቀምጠውት በከተማይቱ አደባባይ ያሳልፉት፤ በፊቱም። ንጉሡ ያከብረው ዘንድ ለሚወድደው ሰው እንዲህ ይደረግለታል ተብሎ አዋጅ ይነገር።", "ንጉሡም ሐማን። ፍጠን፥ እንደ ተናገርኸውም ልብሱንና ፈረሱን ውሰድ፤ በንጉሡም በር ለሚቀመጠው አይሁዳዊ ለመርዶክዮስ እንዲሁ አድርግለት፤ ከተናገርኸውም ሁሉ ምንም አይቅር አለው።", "ሐማም ልብሱንና ፈረሱን ወሰደ፥ መርዶክዮስንም አለበሰው፥ በፈረሱም ላይ አስቀመጠው፥ በከተማይቱም አደባባይ በፊቱ አሳለፈው። በፊቱም። ንጉሡ ያከብረው ዘንድ ለሚወድደው ሰው እንዲህ ይደረግለታል ብሎ አዋጅ ነገረ።", "መርዶክዮስም ወደ ንጉሡ በር ተመለሰ። ሐማ ግን አዝኖና ራሱን ተከናንቦ ቸኵሎ ወደ ቤቱ ሄደ።", "ሐማም ለሚስቱ ለዞሳራና ለወዳጆቹ ሁሉ ያገኘውን ሁሉ አጫወታቸው። ጥበበኞቹና ሚስቱ ዞሳራም። በፊቱ መውደቅ የጀመርህለት መርዶክዮስ ከአይሁድ ወገን የሆነ እንደ ሆነ በፊቱ ፈጽሞ ትወድቃለህ እንጂ አታሸንፈውም አሉት።", "እነርሱም ሲናገሩት ሳሉ እነሆ የንጉሡ ጃንደረቦች መጡ፥ አስቴርም ወዳዘጋጀችው ግብዣ ይመጣ ዘንድ ሐማን አስቸኰሉት።"]}, {"chapter": "7", "title": "", "verses": ["ንጉሡና ሐማም ከንግሥቲቱ ከአስቴር ጋር ለመጠጣት መጡ።", "በሁለተኛውም ቀን ንጉሡ በወይኑ ጠጅ ግብዣ ሳለ አስቴርን። ንግሥት አስቴር ሆይ፥ የምትለምኚኝ ምንድር ነው? ይሰጥሻል፤ የምትሺውስ ምንድር ነው? እስከ መንግሥቴ እኵሌታ እንኳ ቢሆን ይደረግልሻል አላት።", "ንግሥቲቱም አስቴር መልሳ። ንጉሥ ሆይ፥ በአንተ ዘንድ ሞገስ አግኝቼ እንደ ሆነ፥ ንጉሡንም ደስ ቢያሰኘው፥ ሕይወቴ በልመናዬ ሕዝቤም በመሻቴ ይሰጠኝ፤", "እኔና ሕዝቤ ለመጥፋትና ለመገደል ለመደምሰስም ተሸጠናልና። ባርያዎች ልንሆን ተሸጠን እንደ ሆነ ዝም ባልሁ ነበር፤ የሆነ ሆኖ ጠላቱ የንጉሡን ጉዳት ለማቅናት ባልቻለም ነበር አለች።", "ንጉሡም አርጤክስስ ንግሥቲቱን አስቴርን። ይህን ያደርግ ዘንድ በልቡ የደፈረ ማን ነው? እርሱስ ወዴት ነው? ብሎ ተናገራት።", "አስቴርም። ያ ጠላትና ባለጋራ ሰው ክፉው ሐማ ነው አለች። ሐማም በንጉሡና በንግሥቲቱ ፊት ደነገጠ።", "ንጉሡም ተቈጥቶ የወይን ጠጅ ከመጠጣቱ ተነሣ፥ ወደ ንጉሡም ቤት አታክልት ውስጥ ሄደ። ሐማም ከንጉሡ ዘንድ ክፉ ነገር እንደ ታሰበበት አይቶአልና ከንግሥቲቱ ከአስቴር ሕይወቱን ይለምን ዘንድ ቆመ።", "ንጉሡም ከቤቱ አታክልት ወደ ወይን ጠጁ ግብዣ ስፍራ ተመለሰ፤ ሐማም አስቴር ባለችበት አልጋ ላይ ወድቆ ነበር። ንጉሡም። ደግሞ በቤቴ በእኔ ፊት ንግሥቲቱን ይጋፋታልን? አለ። ይህም ቃል ከንጉሡ አፍ በወጣ ጊዜ የሐማን ፊት ሸፈኑት።", "በንጉሡም ፊት ካሉት ጃንደረቦች አንዱ ሐርቦና። እነሆ ሐማ ለንጉሡ በጎ ለተናገረው ለመርዶክዮስ ያሠራው ርዝመቱ አምሳ ክንድ የሆነው ግንድ በሐማ ቤት ተተክሎአል አለ። ንጉሡም። በእርሱ ላይ ስቀሉት አለ።", "ሐማንም ለመርዶክዮስ ባዘጋጀው ግንድ ላይ ሰቀሉት፤ በዚያም ጊዜ የንጉሡ ቍጣ በረደ።"]}, {"chapter": "8", "title": "", "verses": ["በዚያም ቀን ንጉሡ አርጤክስስ የአይሁድን ጠላት የሐማን ቤት ለንግሥቲቱ ለአስቴር ሰጠ። አስቴርም ለእርስዋ ምን እንደ ሆነ ነግራው ነበርና መርዶክዮስ ወደ ንጉሡ ፊት ገባ።", "ንጉሡም ከሐማ ያወለቀውን ቀለበቱን አወጣ፥ ለመርዶክዮስም ሰጠው። አስቴርም በሐማ ቤት ላይ መርዶክዮስን ሾመች።", "አስቴርም እንደ ገና በንጉሡ ፊት ተናገረች፤ በእግሩም ላይ ወድቃ እያለቀሰች የአጋጋዊውን የሐማን ክፋትና በአይሁድ ላይ የተተነኰለውን ተንኰል ይሽር ዘንድ ለመነችው።", "ንጉሡም የወርቁን ዘንግ ለአስቴር ዘረጋላት፤ አስቴርም ተነሥታ በንጉሡ ፊት ቆመችና።", "ንጉሡን ደስ ቢያሰኘው፥ በፊቱም ሞገስ አግኝቼ እንደሆነ፥ ይህም ነገር በፊቱ ቅን ቢሆን፥ እኔም በእርሱ ዘንድ ተወድጄ እንደ ሆነ፥ አጋጋዊው የሐመዳቱ ልጅ ሐማ በንጉሡ አገር ሁሉ ያሉትን አይሁድ ለማጥፋት የጻፈው ተንኰል ይገለበጥ ዘንድ ይጻፍ።", "እኔ በሕዝቤ ላይ የሚወርደውን ክፉ ነገር አይ ዘንድ እንዴት እችላለሁ? ወይስ የዘመዶቼን ጥፋት አይ ዘንድ እንዴት እችላለሁ? አለች።", "ንጉሡም አርጤክስስ ንግሥቲቱን አስቴርንና አይሁዳዊውን መርዶክዮስን። እነሆ የሐማን ቤት ለአስቴር ሰጥቻለሁ፥ እርሱም እጆቹን በአይሁድ ላይ ስለ ዘረጋ በግንድ ላይ ተሰቀለ።", "በንጉሡ ስም የተጻፈና በንጉሡ ቀለበት የታተመ አይገለበጥምና እናንተ ደግሞ ደስ የሚያሰኛችሁን በንጉሡ ስም ስለ አይሁድ ጻፉ፥ በንጉሡም ቀለበት አትሙ አላቸው።", "በዚያን ጊዜም ኒሳን በተባለው በመጀመሪያው ወር ከወሩም በሀያ ሦስተኛው ቀን የንጉሡ ጸሐፊዎች ተጠሩ፤ መርዶክዮስም ስለ አይሁድ እንዳዘዘው ሁሉ ከህንድ ጀምሮ እስከ ኢትዮጵያ ድረስ በመቶ ሀያ ሰባቱ አገሮች ላሉ ሹማምትና አለቆች አዛውንትም ለእያንዳንዱም አገር እንደ ጽሕፈቱ ለእያንዳንዱም ሕዝብ እንደ ቋንቋው ለአይሁድም እንደ ጽሕፈታቸውና እንደ ቋንቋቸው ተጻፈ።", "በንጉሡም በአርጤክስስ ስም አስጻፈው፥ በንጉሡም ቀለበት አሳተመው፤ ደብዳቤውንም በንጉሡ ፈረስ ቤት በተወለዱት፥ ለንጉሡም አገልግሎት በተለዩ በፈጣን ፈረሶች በተቀመጡ መልእክተኞች እጅ ሰደደው።", "በዚያም ደብዳቤ በከተሞቹ ሁሉ የሚኖሩት አይሁድ እንዲሰበሰቡ፥ ለሕይወታቸውም እንዲቆሙ፥ በጥል የሚነሡባቸውን የሕዝቡንና የአገሩን ሠራዊት ሁሉ ከሕፃናቶቻቸውና ከሴቶቻቸው ጋር እንዲያጠፉና እንዲገድሉ እንዲደመስሱም፥ ምርኮአቸውንም እንዲዘርፉ ንጉሡ ፈቀደላቸው።", "ይህም አዳር በሚባለው በአሥራ ሁለተኛው ወር በአሥራ ሦስተኛው ቀን በንጉሡ በአርጤክስስ አገሮች ሁሉ በአንድ ቀን እንዲሆን ነው።", "አይሁድም ጠላቶቻቸውን እንዲበቀሉ በዚያ ቀን ይዘጋጁ ዘንድ የደብዳቤው ቅጅ በየአገሩ ላሉ አሕዛብ ሁሉ ታወጀ።", "ለንጉሡ አገልግሎት በተለዩ በፈጣን ፈረሶች የተቀመጡት መልእክተኞች በንጉሡ ትእዛዝ ተርበትብተውና ቸኵለው ወጡ፤ አዋጁም በሱሳ ግንብ ተነገረ።", "መርዶክዮስም በሰማያዊና በነጭ ሐር የተሠራውን የንጉሡን የክብር ልብስ ለብሶ ታላቅም የወርቅ አክሊል ደፍቶ ከጥሩ በፍታና ከሐምራዊ ግምጃ የተሠራ መጐናጸፊያ ተጐናጽፎ ከንጉሡ ፊት ወጣ፤ የሱሳም ከተማ ደስ አላት፥ እልልም አለች።", "ለአይሁድም ብርሃንና ደስታ ተድላና ክብርም ሆነ።", "የንጉሡም ትእዛዝና አዋጅ በደረሰበት አገርና ከተማ ሁሉ ለአይሁድ ደስታና ተድላ፥ የግብዣም ቀን መልካምም ቀን ሆነ። አይሁድንም መፍራት ስለ ወደቀባቸው ከምድር አሕዛብ ብዙ ሰዎች አይሁድ ሆኑ።"]}, {"chapter": "9", "title": "", "verses": ["አዳር በሚባለውም በአሥራ ሁለተኛው ወር ከወሩም በአሥራ ሦስተኛው ቀን፥ የንጉሡ ትእዛዝና አዋጅ ሊፈጸምበት በነበረው ቀን፥ የአይሁድ ጠላቶች ሊሠለጥኑባቸው በነበረው ቀን፥ አይሁድ በጠላቶቻቸው ላይ እንዲሠለጥኑ ነገሩ ተገለበጠ።", "አይሁድም ክፋታቸውን በሚሹት ሰዎች ላይ እጃቸውን ይዘረጉ ዘንድ በንጉሡ በአርጤክስስ አገሮች ሁሉ በነበሩ ከተሞቻቸው ውስጥ ተሰበሰቡ፤ እነርሱንም መፍራት በአሕዛብ ሁሉ ላይ ወድቆ ነበርና እነርሱን የሚቃወም ሰው አልነበረም።", "መርዶክዮስን መፍራት በላያቸው ስለ ወደቀ በየአገሩ የነበሩ አዛውንትና ሹማምቶች አለቆችም፥ የንጉሡንም ሥራ የሚሠሩቱ ሁሉ አይሁድን አገዙ።", "ያ ሰው መርዶክዮስ ከፍ ከፍ እያለ ስለ ሄደ በንጉሡ ቤት ታላቅ ሆኖ ነበርና፥ የመርዶክዮስም ዝና በየአገሩ ሁሉ ተሰምቶ ነበርና።", "አይሁድም ጠላቶቻቸውን ሁሉ በሰይፍ እየመቱ ገደሉአቸው፥ አጠፉአቸውም፤ በሚጠሉአቸውም ላይ እንደ ወደዱ አደረጉባቸው።", "አይሁድም በሱሳ ግንብ አምስት መቶ ያህል ሰዎች ገደሉ አጠፉም።", "", "ፈርሰኔስ፥ ደልፎን፥ ፋስጋ፥ ፋረዳታ፥", "በርያ፥ ሰርባካ፥ መርመሲማ፥ ሩፋዮስ፥ አርሳዮስ፥ ዛቡታዮስ የሚባሉትን፥", "የሐመዳቱን ልጅ የአይሁድን ጠላት አሥሩን የሐማን ልጆች ገደሉ፤ ነገር ግን ወደ ብዝበዛው እጃቸውን አልዘረጉም።", "በዚያም ቀን በሱሳ ግንብ የተገደሉት ሰዎች ቍጥር ወደ ንጉሡ መጣ።", "ንጉሡም ንግሥቲቱን አስቴርን። አይሁድ በሱሳ ግንብ አምስት መቶ ሰዎችንና አሥሩን የሐማ ልጆች ገደሉ አጠፉአቸውም፤ በቀሩትስ በንጉሡ አገሮች እንዴት አድርገው ይሆን! አሁንስ ልመናሽ ምንድር ነው? ይሰጥሻል፤ ሌላስ የምትሺው ምንድር ነው? ይደረጋል አላት።", "አስቴርም። ንጉሡን ደስ ቢያሰኘው በሱሳ የሚኖሩ አይሁድ ዛሬ እንደ ተደረገው ትእዛዝ ነገ ደግሞ ያድርጉ፤ አሥሩም የሐማ ልጆች በግንድ ላይ ይሰቀሉ አለች።", "ንጉሡም ይህ ይደረግ ዘንድ አዘዘ፤ አዋጅም በሱሳ ተነገረ፤ አሥሩንም የሐማን ልጆች ሰቀሉ።", "በሱሳም የነበሩ አይሁድ አዳር በሚባለው ወር በአሥራ አራተኛው ቀን ደግሞ ተሰብስበው በሱሳ ሦስት መቶ ያህል ሰዎች ገደሉ፤ ነገር ግን ወደ ብዝበዛው እጃቸውን አልዘረጉም።", "የቀሩትም በንጉሡ አገር ያሉ አይሁድ ተሰብስበው ለሕይወታቸው ቆሙ፥ ከጠላቶቻቸውም ዐረፉ፤ ከሚጠሉአቸውም ሰባ አምስት ሺህ ገደሉ፤ ነገር ግን ወደ ብዝበዛው እጃቸውን አልዘረጉም።", "አዳር በሚባለው ወር በአሥራ ሦስተኛው ቀን ይህ ተደረገ፤ በአሥራ አራተኛውም ቀን ዐረፉ፥ የግብዣና የደስታም ቀን አደረጉ።", "በሱሳ የነበሩት አይሁድ ግን በአሥራ ሦስተኛውና በአሥራ አራተኛው ቀን ተሰበሰቡ፤ በአሥራ አምስተኛውም ቀን ዐረፉ፥ የመጠጥና የደስታም ቀን አደረጉት።", "ስለዚህም በመንደሮችና ባልተመሸጉ ከተሞች የሚኖሩ አይሁድ አዳር በሚባለው ወር አሥራ አራተኛውን ቀን የደስታና የመጠጥ የመልካምም ቀን፥ እርስ በርሳቸውም ስጦታ የሚሰጣጡበት ቀን ያደርጉታል።", "መርዶክዮስም ይህን ነገር ጻፈ፥ በንጉሡም በአርጤክስስ አገሮች ሁሉ በቅርብና በሩቅ ወዳሉት አይሁድ ሁሉ ደብዳቤዎችን ላከ።", "በየዓመቱም አዳር በሚባለው ወር አሥራ አራተኛውና አሥራ አምስተኛው ቀን፥", "አይሁድ ከጠላቶቻቸው ዕረፍትን ያገኙበት ቀን፥ ወሩም ከኀዘን ወደ ደስታ ከልቅሶም ወደ መልካም ቀን የተለወጠበት ወር ሆኖ ይጠብቁት ዘንድ፥ የግብዣና የደስታም ቀን፥ እርስ በርሳቸውም ስጦታ የሚሰጣጡበትና ለድሆች ስጦታ የሚሰጡበት ቀን ያደርጉት ዘንድ አዘዛቸው።", "አይሁድም ለመሥራት የጀመሩትን፥ መርዶክዮስም የጻፈላቸውን ያደርጉ ዘንድ ተቀበሉት፤", "አጋጋዊው የሐመዳቱ ልጅ የአይሁድ ሁሉ ጠላት ሐማ አይሁድን ያጠፋ ዘንድ ተተንኵሎ ነበር፤ ሊደመስሳቸውና ሊያጠፋቸውም ፉር የሚባል ዕጣ ጥሎ ነበር።", "አስቴርም ወደ ንጉሡ ፊት በገባች ጊዜ በአይሁድ ላይ የተተነኰለው ክፉ ተንኰል በራሱ ላይ እንዲመለስ፥ እርሱና ልጆቹም በግንድ ላይ እንዲሰቀሉ በደብዳቤው አዘዘ።", "ስለዚህም እነዚህ ቀኖች እንደ ፉር ስም ፉሪም ተባሉ። በዚህም ደብዳቤ ስለ ተጻፈው ቃል ሁሉ፥ ስላዩትና ስላገኙአቸውም ነገር ሁሉ፥", "", "የአቢካኢልም ልጅ ንግሥቲቱ አስቴርና አይሁዳዊው መርዶክዮስ ይህችን ስለ ፉሪም የምትናገረውን ሁለተኛይቱን ደብዳቤ በሥልጣናቸው ሁሉ ያጸኑአት ዘንድ ጻፉ።", "ደብዳቤዎቹንም በአርጤክስስ መንግሥት በመቶ ሀያ ሰባቱ አገሮች ወዳሉ አይሁድ ሁሉ በሰላምና በእውነት ቃል ላኩ።", "እነዚህንም የፉሪም ቀኖች፥ አይሁዳዊው መርዶክዮስና ንግሥቲቱ አስቴር እንዳዘዙ፥ ለራሳቸውና ለዘራቸውም የጾማቸውንና የልቅሶአቸውን ነገር ለማክበር እንደ ተቀበሉ፥ በየጊዜያቸው ያጸኑ ዘንድ ጻፉ።", "የአስቴርም ትእዛዝ ይህን የፉሪምን ነገር አጸና፤ በመጽሐፍም ተጻፈ።"]}, {"chapter": "10", "title": "", "verses": ["ንጉሡም አርጤክስስ በምድርና በባሕር ደሴቶች ላይ ግብር ጣለ።", "የኃይሉና የብርታቱም ሥራ ሁሉ ንጉሡም እስከ ምን ድረስ እንዳከበረው የመርዶክዮስ ክብር ታላቅነት፥ በሜዶንና በፋርስ ነገሥታት ታሪክ መጽሐፍ የተጻፈ አይደለምን?", "አይሁዳዊውም መርዶክዮስ ለንጉሡ ለአርጤክስስ በማዕርግ ሁለተኛ ነበረ፤ በአይሁድም ዘንድ የከበረ፥ በብዙ ወንድሞችም ዘንድ የተወደደ፥ ለሕዝቡም መልካምን የፈለገ፥ ለዘሩም ሁሉ በደኅና የተናገረ ነበረ።"]}]}