{"title": "የማርቆስ ወንጌል", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["የእግዚአብሔር ልጅ የኢየሱስ ክርስቶስ ወንጌል መጀመሪያ።", "-", "እነሆ፥ መንገድህን የሚጠርግ መልክተኛዬን በፊትህ እልካለሁ የጌታን መንገድ አዘጋጁ ጥርጊያውንም አቅኑ እያለ በምድረ በዳ የሚጮኽ ሰው ድምፅ ተብሎ በነቢዩ በኢሳይያስ እንደ ተጻፈ፥", "ዮሐንስ በምድረ በዳ እያጠመቀ የንስሐንም ጥምቀት ለኃጢአት ስርየት እየሰበከ መጣ።", "የይሁዳም አገር ሁሉ የኢየሩሳሌምም ሰዎች ሁሉ ወደ እርሱ ይወጡ ነበር፥ ኃጢአታቸውንም እየተናዘዙ በዮርዳኖስ ወንዝ ከእርሱ ይጠመቁ ነበር።", "ዮሐንስም የግመል ጠጉር ለብሶ በወገቡ ጠፍር ይታጠቅ አንበጣና የበረሀ ማርም ይበላ ነበር።", "ተጎንብሼ የጫማውን ጠፍር መፍታት የማይገባኝ ከእኔ የሚበረታ በኋላዬ ይመጣል።", "እኔ በውኃ አጠመቅኋችሁ እርሱ ግን በመንፈስ ቅዱስ ያጠምቃችኋል እያለ ይሰብክ ነበር።", "በዚያ ወራትም ኢየሱስ ከገሊላ ናዝሬት መጥቶ ከዮሐንስ በዮርዳኖስ ወንዝ ተጠመቀ።", "ወዲያውም ከውኃው በወጣ ጊዜ ሰማያት ሲቀደዱ መንፈስም እንደ ርግብ ሲወርድበት አየና። የምወድህ ልጄ አንተ ነህ፥", "በአንተ ደስ ይለኛል የሚል ድምፅ ከሰማያት መጣ።", "ወዲያውም መንፈስ ወደ ምድረ በዳ አወጣው።", "በምድረ በዳም ከሰይጣን እየተፈተነ አርባ ቀን ሰነበተ ከአራዊትም ጋር ነበረ፥ መላእክቱም አገለገሉት።", "", "በገሊላ ባሕርም አጠገብ ሲያልፍ ስምዖንን ወንድሙንም እንድርያስን መረባቸውን ወደ ባሕር ሲጥሉ አየ፥ ዓሣ አጥማጆች ነበሩና።", "ኢየሱስም። በኋላዬ ኑና ሰዎችን አጥማጆች እንድትሆኑ አደርጋችኋለሁ አላቸው።", "ወዲያውም መረባቸውን ትተው ተከተሉት።", "ከዚያም ጥቂት እልፍ ብሎ የዘብዴዎስን ልጅ ያዕቆብን ወንድሙንም ዮሐንስን ደግሞ በታንኳ ላይ መረባቸውን ሲያበጁ አየ።", "ወዲያውም ጠራቸው አባታቸውንም ዘብዴዎስን ከሞያተኞቹ ጋር በታንኳ ላይ ትተው ተከትለውት ሄዱ።", "ወደ ቅፍርናሆምም ገቡ፤ ወዲያውም በሰንበት ወደ ምኵራብ ገብቶ አስተማረ።", "እንደ ባለ ሥልጣን ያስተምራቸው ነበር እንጂ እንደ ጻፎች አይደለምና በትምህርቱ ተገረሙ።", "በዚያን ጊዜም በምኩራባቸው ርኵስ መንፈስ ያለው ሰው ነበረ፤", "እርሱም። የናዝሬቱ ኢየሱስ ሆይ፥ ከአንተ ጋር ምን አለን? ልታጠፋን መጣህን? ማን እንደ ሆንህ አውቄአለሁ፥ የእግዚአብሔር ቅዱሱ ብሎ ጮኸ።", "ኢየሱስም። ዝም በል ከእርሱም ውጣ ብሎ ገሠጸው።", "ርኵሱም መንፈስ አንፈራገጠውና በታላቅ ድምፅ ጮኾ ከእርሱ ወጣ።", "ሁሉም። ይህ ምንድር ነው? በሥልጣን ርኵሳን መናፍስትን ያዝዛል፤ እነርሱም ይታዘዙለታልና ይህ አዲስ ትምህርት ምንድር ነው? ብለው እስኪጠያየቁ ድረስ አደነቁ።", "ዝናውም ወዲያው በየስፍራው ወደ ገሊላ ዙሪያ ሁሉ ወጣ።", "ወዲያውም ከምኵራብ ወጥቶ ከያዕቆብና ከዮሐንስ ጋር ወደ ስምዖንና ወደ እንድርያስ ቤት ገባ።", "የስምዖንም አማት በንዳድ ታማ ተኝታ ነበር፥ ስለ እርስዋም ወዲያው ነገሩት።", "ቀርቦም እጅዋን ይዞ አስነሣት ንዳዱም ወዲያው ለቀቃትና አገለገለቻቸው።", "ፀሐይም ገብቶ በመሸ ጊዜ፥ የታመሙትንና አጋንንት ያደረባቸውን ሁሉ ወደ እርሱ አመጡ፤", "ከተማይቱም ሁላ በደጅ ተሰብስባ ነበር።", "በልዩ ልዩ ደዌም የታመሙትን ብዙዎችን ፈወሰ፥ ብዙዎችንም አጋንንት አወጣ፥ አጋንንትም ክርስቶስ መሆኑን አውቀው ነበርና ሊናገሩ አልፈቀደላቸውም።", "ማለዳም ተነሥቶ ገና ሌሊት ሳለ ወጣ ወደ ምድረ በዳም ሄዶ በዚያ ጸለየ።", "ስምዖንና ከእርሱ ጋር የነበሩትም ገሥግሠው ተከተሉት፥", "ባገኙትም ጊዜ። ሁሉ ይፈልጉሃል አሉት።", "እርሱም። በዚያ ደግሞ ልሰብክ ወደ ሌላ ስፍራ በቅርብ ወዳሉ መንደሮች እንሂድ ስለዚህ ወጥቻለሁና አላቸው።", "በምኵራባቸውም እየሰበከ አጋንንትንም እያወጣ ወደ ገሊላ ሁሉ መጣ።", "ለምጻምም ወደ እርሱ መጥቶ ተንበረከከና። ብትወድስ ልታነጻኝ ትችላለህ ብሎ ለመነው።", "ኢየሱስም አዘነለት እጁንም ዘርግቶ ዳሰሰውና። እወድዳለሁ፤ ንጻ አለው።", "በተናገረም ጊዜ ለምጹ ወዲያው ለቀቀውና ነጻ።", "በብርቱም ተናግሮ ወዲያው አወጣው፤", "ለማንም አንዳች እንዳትናገር ተጠንቀቅ፥ ነገር ግን ሄደህ ራስህን ለካህን አሳይ ለእነርሱም ምስክር እንዲሆን ስለ መንጻትህ ሙሴ ያዘዘውን አቅርብ አለው።", "እርሱ ግን ሲወጣ ብዙ ሊሰብክና ነገሩን ሊያወራ ጀመረ፥ ስለዚህም ኢየሱስ ተገልጦ ወደ ከተማ መግባት ወደ ፊት ተሳነው፥ ነገር ግን በውጭ በምድረ በዳ ይኖር ነበር፤ ከየስፍራውም ወደ እርሱ ይመጡ ነበር።"]}, {"chapter": "2", "title": "", "verses": ["ከጥቂት ቀን በኋላ ወደ ቅፍርናሆም ደግሞ ገብቶ በቤት እንደ ሆነ ተሰማ።", "በደጅ ያለው ስፍራም እስኪጠባቸው ድረስ ብዙ ሰዎች ተሰበሰቡ፤ ቃሉንም ይነግራቸው ነበር።", "አራት ሰዎችም የተሸከሙትን ሽባ አመጡለት።", "ስለ ሕዝቡም ብዛት ወደ እርሱ ማቅረብ ቢያቅታቸው እርሱ ያለበትን የቤቱን ጣራ አነሡ፥ ነድለውም ሽባው የተኛበትን አልጋ አወረዱ።", "ኢየሱስም እምነታቸውን አይቶ ሽባውን። አንተ ልጅ፥ ኃጢአትህ ተሰረየችልህ አለው።", "ከጻፎችም አንዳንዶቹ በዚያ ተቀምጠው ነበር በልባቸውም። ይህ ሰው ስለ ምን እንደዚህ ያለ ስድብ ይናገራል?", "ከአንዱ ከእግዚአብሔር በቀር ኃጢአት ሊያስተሰርይ ማን ይችላል? ብለው አሰቡ።", "ወዲያውም ኢየሱስ በልባቸው እንዲህ እንዳሰቡ በመንፈስ አውቆ እንዲህ አላቸው። በልባችሁ ይህን ስለ ምን ታስባላችሁ?", "ሽባውን። ኃጢአትህ ተሰረየችልህ ከማለት ወይስ። ተነሣ አልጋህንም ተሸከምና ሂድ ከማለት ማናቸው ይቀላል?", "ነገር ግን ለሰው ልጅ በምድር ላይ ኃጢአትን ሊያስተሰርይ ሥልጣን እንዳለው እንድታውቁ፤", "ሽባውን። አንተን እልሃለሁ፥ ተነሣ፥ አልጋህን ተሸከምና ወደ ቤትህ ሂድ አለው።", "ተነሥቶም ወዲያው አልጋውን ተሸክሞ በሁሉ ፊት ወጣ፥ ስለዚህም ሰዎች ሁሉ ተገረሙና። እንዲህ ያለ ከቶ አላየንም ብለው እግዚአብሔርን አከበሩ።", "ደግሞም በባሕር አጠገብ ወጣ፤ ሕዝቡም ሁሉ ወደ እርሱ መጡና አስተማራቸው።", "ሲያልፍም በመቅረጫው ተቀምጦ የነበረውን የእልፍዮስን ልጅ ሌዊን አየና። ተከተለኝ አለው። ተነሥቶም ተከተለው።", "በቤቱም በማዕድ ተቀምጦ ሳለ፥ ብዙ ቀራጮችና ኃጢአተኞች ከኢየሱስና ከደቀ መዛሙርቱ ጋር ተቀመጡ፤ ብዙ ነበሩ ይከተሉትም ነበር።", "ጻፎችና ፈሪሳውያንም ከቀራጮችና ከኃጢአተኞች ጋር ሲበላ አይተው ለደቀ መዛሙርቱ። ከቀራ ጮችና ከኃጢአተኞች ጋር የሚበላና የሚጠጣ ስለ ምንድር ነው? አሉ።", "ኢየሱስም ሰምቶ። ሕመምተኞች እንጂ ብርቱዎች ባለ መድኃኒት አያስፈልጋቸውም ኃጢአተኞችን እንጂ ጻድቃንን ልጠራ አልመጣሁም አላቸው።", "የዮሐንስ ደቀ መዛሙርትና ፈሪሳውያን ይጦሙ ነበር። መጥተውም። የዮሐንስና የፈሪሳውያን ደቀ መዛሙርት የሚጦሙት የአንተ ደቀ መዛሙርት ግን የማይጦሙት ስለ ምንድር ነው? አሉት።", "ኢየሱስም አላቸው። ሙሽራው ከእነርሱ ጋር ሳለ ሚዜዎች ሊጦሙ ይችላሉን? ሙሽራው ከእነርሱ ጋር ሳለ ሊጦሙ አይችሉም።", "ነገር ግን ሙሽራው ከእነርሱ የሚወሰድበት ወራት ይመጣል፥ በዚያ ወራትም ይጦማሉ።", "በአረጀ ልብስ አዲስ እራፊ የሚጥፍ የለም፤ ቢደረግ ግን፥ አዲሱ መጣፊያ አሮጌውን ይቦጭቀዋል፥ መቀደዱም የባሰ ይሆናል።", "በአረጀ አቁማዳም አዲስ የወይን ጠጅ የሚያኖር የለም፤ ቢደረግ ግን፥ የወይን ጠጁ አቁማዳውን ያፈነዳል የወይኑም ጠጅ ይፈሳል አቁማዳውም ይጠፋል አዲሱን የወይን ጠጅ ግን በአዲስ አቁማዳ ያኖራሉ።", "በሰንበትም በእርሻ መካከል ሲያልፍ ደቀ መዛሙርቱ እየሄዱ እሸት ይቀጥፉ ጀመር።", "ፈሪሳውያንም። እነሆ፥ በሰንበት ያልተፈቀደውን ስለ ምን ያደርጋሉ? አሉት።", "እርሱም። ዳዊት ባስፈለገውና በተራበ ጊዜ፥ እርሱ አብረውት ከነበሩት ጋር ያደረገውን፥ አብያተር ሊቀ ካህናት በነበረ ጊዜ ወደ እግዚአብሔር ቤት እንደ ገባ፥", "ከካህናት በቀር መብላት ያልተፈቀደውን የመሥዋዕትን እንጀራ እንደ በላ፥ ከእርሱም ጋር ለነበሩት እንደ ሰጣቸው ከቶ አላነበባችሁምን? አላቸው።", "ደግሞ። ሰንበት ስለ ሰው ተፈጥሮአል እንጂ ሰው ስለ ሰንበት አልተፈጠረም፤", "እንዲሁም የሰው ልጅ ለሰንበት እንኳ ጌታዋ ነው አላቸው።"]}, {"chapter": "3", "title": "", "verses": ["ደግሞም ወደ ምኵራብ ገባ፥ በዚያም እጁ የሰለለች ሰው ነበር፤", "ሊከሱትም፥ በሰንበት ይፈውሰው እንደ ሆነ ይጠባበቁት ነበር።", "እጁ የሰለለችውንም ሰው። ተነሥተህ ወደ መካከል ና አለው።", "በሰንበት በጎ ማድረግ ተፈቅዶአልን? ወይስ ክፉ? ነፍስ ማዳን ወይስ መግደል? አላቸው፤ እነርሱም ዝም አሉ።", "ስለ ልባቸውም ድንዛዜ አዝኖ ዙሪያውን እየተመለከተ በቍጣ አያቸው፥ ሰውየውንም። እጅህን ዘርጋ አለው።", "ዘረጋትም፥ እጁም ዳነች። ፈሪሳውያንም ወጥተው ወዲያው እንዴት አድርገው እንዲያጠፉት ከሄሮድስ ወገን ጋር ተማከሩበት።", "ኢየሱስም ከደቀ መዛሙርቱ ጋር ወደ ባህር ፈቀቅ አለ፤ ከገሊላ የመጡም ብዙ ሰዎች ተከተሉት፤", "እንዴት ትልቅ ነገርም እንዳደረገው ሰምተው ብዙ ሰዎች ከይሁዳ ከኢየሩሳሌምም ከኤዶምያስም ከዮርዳኖስ ማዶም ከጢሮስና ከሲዶና ምድርም ወደ እርሱ መጡ።", "ሰዎቹም እንዳያጋፉት ታንኳን ያቆዩለት ዘንድ ደቀ መዛሙርቱን አዘዛቸው፤", "ብዙ ሰዎችን አድኖ ነበርና፥ ስለዚህም ሥቃይ ያለባቸው ሁሉ እንዲዳስሱት ይወድቁበት ነበር።", "ርኵሳን መናፍስትም ባዩት ጊዜ በፊቱ ተደፍተው። አንተ የእግዚአብሔር ልጅ ነህ እያሉ ጮኹ።", "እንዳይገልጡትም በጣም አዘዛቸው።", "ወደ ተራራም ወጣ፥ ራሱም የወደዳቸውን ወደ እርሱ ጠራ፥ ወደ እርሱም ሄዱ።", "ከእርሱም ጋር እንዲኖሩና ለመስበክ እንዲልካቸው፥", "ድውዮችንም ሊፈውሱ አጋንንትንም ሊያወጡ ሥልጣን ይሆንላቸው ዘንድ አሥራ ሁለት አደረገ፤", "ስምዖንንም ጴጥሮስ ብሎ ሰየመው፤", "የዘብዴዎስንም ልጅ ያዕቆብን የያዕቆብንም ወንድም ዮሐንስን ቦአኔርጌስ ብሎ ሰየማቸው፥ የነጎድጓድ ልጆች ማለት ነው፤", "እንድርያስንም ፊልጶስንም በርተሎሜውስንም ማቴዎስንም ቶማስንም የእልፍዮስን ልጅ ያዕቆብንም ታዴዎስንም ቀነናዊውንም ስምዖንን፥", "አሳልፎ የሰጠውንም የአስቆሮቱን ይሁዳን።", "ወደ ቤትም መጡ፤ እንጀራም መብላት ስንኳ እስኪሳናቸው ድረስ እንደ ገና ብዙ ሰዎች ተሰበሰቡ።", "ዘመዶቹም ሰምተው። አበደ ብለዋልና ሊይዙት ወጡ።", "ከኢየሩሳሌም የወረዱ ጻፎችም። ብዔል ዜቡል አለበት፤ ደግሞ። በአጋንንት አለቃ አጋንንትን ያወጣል ብለው ተናገሩ።", "እነርሱንም ወደ እርሱ ጠርቶ በምሳሌ አላቸው። ሰይጣን ሰይጣንን ሊያወጣው እንዴት ይችላል?", "መንግሥትም እርስ በርስዋ ከተለያየች ያች መንግሥት ልትቆም አትችልም፤", "ቤትም እርስ በርሱ ከተለያየ ያ ቤት ሊቆም አይችልም።", "ሰይጣንም ራሱን ተቃውሞ ከተለያየ፥ መጨረሻ ይሆንበታል እንጂ ሊቆም አይችልም።", "ነገር ግን አስቀድሞ ኃይለኛውን ሳያስር ወደ ኃይለኛው ቤት ገብቶ ዕቃውን ሊበዘብዝ የሚችል የለም፥ ከዚያም ወዲያ ቤቱን ይበዘብዛል።", "እውነት እላችኋለሁ፥ ለሰው ልጆች ኃጢአት ሁሉ የሚሳደቡትም ስድብ ሁሉ ይሰረይላቸዋል፤", "በመንፈስ ቅዱስ ላይ የሚሳደብ ሁሉ ግን የዘላለም ኃጢአት ዕዳ ይሆንበታል እንጂ ለዘላለም አይሰረይለትም።", "ርኵስ መንፈስ አለበት ይሉ ነበርና።", "እናቱና ወንድሞቹም መጡ በውጭም ቆመው ወደ እርሱ ልከው አስጠሩት።", "ብዙ ሰዎችም በዙሪያው ተቀምጠው ነበሩና። እነሆ፥ እናትህ ወንድሞችህም በውጭ ቆመው ይፈልጉሃል አሉት።", "መልሶም። እናቴ ማን ናት? ወንድሞቼስ እነ ማን ናቸው? አላቸው።", "በዙሪያው ተቀምጠው ወደ ነበሩትም ተመለከተና። እነሆ እናቴ ወንድሞቼም።", "የእግዚአብሔርን ፈቃድ የሚያደርግ ሁሉ፥ እርሱ ወንድሜ ነው እኅቴም እናቴም አለ።"]}, {"chapter": "4", "title": "", "verses": ["ደግሞም በባሕር ዳር ሊያስተምር ጀመረ። እጅግ ብዙ ሰዎችም ወደ እርሱ ስለ ተሰበሰቡ እርሱ በታንኳ ገብቶ በባሕር ላይ ተቀመጠ፤ ሕዝቡም ሁሉ በባሕር ዳር በምድር ላይ ነበሩ።", "በምሳሌም ብዙ ያስተምራቸው ነበር፥ በትምህርቱም አላቸው። ስሙ።", "-", "እነሆ፥ ዘሪ ሊዘራ ወጣ። ሲዘራም አንዳንዱ በመንገድ ዳር ወደቀና ወፎች መጥተው በሉት።", "ሌላውም ብዙ መሬት በሌለበት በጭንጫ ላይ ወደቀና ጥልቅ መሬት ስላልነበረው ወዲያው በቀለ፤", "ፀሐይም ሲወጣ ጠወለገ፥ ሥርም ስላልነበረው ደረቀ።", "ሌላውም በእሾህ መካከል ወደቀ፥ እሾህም ወጣና አነቀው፥ ፍሬም አልሰጠም።", "ሌላውም በመልካም መሬት ላይ ወደቀና ወጥቶ አድጎ ፍሬ ሰጠ፥ አንዱም ሠላሳ አንዱም ስድሳ አንዱም መቶ አፈራ።", "የሚሰማ ጆሮ ያለው ይስማ አለ።", "ብቻውንም በሆነ ጊዜ፥ በዙሪያው የነበሩት ከአሥራ ሁለቱ ጋር ስለ ምሳሌው ጠየቁት።", "", "አላቸውም። ይህን ምሳሌ አታውቁምን? እንዴትስ ምሳሌዎቹን ሁሉ ታውቃላችሁ?", "ዘሪው ቃሉን ይዘራል። ቃልም በተዘራበት በመንገድ ዳር የሆኑት እነዚህ ናቸው፥", "በሰሙት ጊዜም ሰይጣን ወዲያው መጥቶ በልባቸው የተዘራውን ቃል ይወስዳል።", "እንዲሁም በጭንጫ ላይ የተዘሩት እነዚህ ናቸው፥ ቃሉንም ሰምተው ወዲያው በደስታ ይቀበሉታል፥", "ለጊዜውም ነው እንጂ በእነርሱ ሥር የላቸውም፥ ኋላም በቃሉ ምክንያት መከራ ወይም ስደት በሆነ ጊዜ ወዲያው ይሰናከላሉ።", "በእሾህም የተዘሩት ሌሎች ናቸው፥ ቃሉን የሰሙት እነዚህ ናቸው፥", "የዚህም ዓለም አሳብና የባለጠግነት ማታለል የሌላውም ነገር ምኞት ገብተው ቃሉን ያንቃሉ፥ የማያፈራም ይሆናል።", "በመልካምም መሬት የተዘሩት ቃሉን ሰምተው የሚቀበሉት አንዱም ሠላሳ አንዱም ስድሳ አንዱም መቶ ፍሬ የሚያፈሩት እነዚህ ናቸው።", "እንዲህም አላቸው። መብራትን ከዕንቅብ ወይስ ከአልጋ በታች ሊያኖሩት ያመጡታልን? በመቅረዝ ላይ ሊያኖሩት አይደለምን?", "እንዲገለጥ ባይሆን የተሰወረ የለምና፤ ወደ ግልጥ እንዲመጣ እንጂ የተሸሸገ የለም።", "የሚሰማ ጆሮ ያለው ቢኖር ይስማ።", "አላቸውም። ምን እንድትሰሙ ተጠበቁ። በምትሰፍሩበት መስፈሪያ ይሰፈርላችኋል ለእናንተም ይጨመርላችኋል።", "ላለው ይሰጠዋልና፤ ከሌለውም ያው ያለው እንኳ ይወሰድበታል።", "እርሱም አለ። በምድር ዘርን እንደሚዘራ ሰው የእግዚአብሔር መንግሥት እንደዚህ ናት ሌሊትና ቀን ይተኛልም ይነሣልም፥", "እርሱም እንዴት እንደሚሆን ሳያውቅ ዘሩ ይበቅላል ያድግማል።", "ምድሪቱም አውቃ በመጀመሪያ ቡቃያ ኋላም ዛላ ኋላም በዛላው ፍጹም ሰብል ታፈራለች።", "ፍሬ ግን ሲበስል መከር ደርሶአልና ወዲያው ማጭድ ይልካል።", "እርሱም አለ። የእግዚአብሔርን መንግሥት በምን እናስመስላታለን? ወይስ በምን ምሳሌ እንመስላታለን?", "እንደ ሰናፍጭ ቅንጣት ናት፥ እርስዋም በምድር በተዘራች ጊዜ በምድር ካለ ዘር ሁሉ ታንሳለች፤ በተዘራችም ጊዜ ትወጣለች ከአትክልትም ሁሉ የምትበልጥ ትሆናለች፥", "የሰማይ ወፎችም በጥላዋ ሊሰፍሩ እስኪችሉ ታላላቅ ቅርንጫፎች ታደርጋለች።", "መስማትም በሚችሉበት መጠን እነዚህን በሚመስል በብዙ ምሳሌ ቃሉን ይነግራቸው ነበር፤ ያለ ምሳሌ ግን አልነገራቸውም፥", "ለብቻቸውም ሲሆኑ ነገሩን ሁሉ ለገዛ ደቀ መዛሙርቱ ይፈታላቸው ነበር።", "በዚያም ቀን በመሸ ጊዜ። ወደ ማዶ እንሻገር አላቸው።", "ሕዝቡንም ትተው በታንኳ እንዲያው ወሰዱት፥ ሌሎች ታንኳዎችም ከእርሱ ጋር ነበሩ።", "ብርቱ ዐውሎ ነፋስም ተነሣና ውኃ በታንኳይቱ እስኪሞላ ድረስ ማዕበሉ በታንኳይቱ ይገባ ነበር።", "እርሱም በስተኋላዋ ትራስ ተንተርሶ ተኝቶ ነበር፤ አንቅተውም። መምህር ሆይ፥ ስንጠፋ አይገድህምን? አሉት።", "ነቅቶም ነፋሱን ገሠጸው ባሕሩንም። ዝም በል፥ ፀጥ በል አለው። ነፋሱም ተወ ታላቅ ፀጥታም ሆነ።", "እንዲህ የምትፈሩ ስለ ምን ነው? እንዴትስ እምነት የላችሁም? አላቸው።", "እጅግም ፈሩና። እንግዲህ ነፋስም ባሕርም የሚታዘዙለት ይህ ማን ነው? ተባባሉ።"]}, {"chapter": "5", "title": "", "verses": ["ወደ ባሕር ማዶም ወደ ጌርጌሴኖን አገር መጡ።", "ከታንኳይቱም በወጣ ጊዜ፥ ርኵስ መንፈስ የያዘው ሰው ከመቃብር ወጥቶ ወዲያው ተገናኘው፤", "እርሱም በመቃብር ይኖር ነበር፥ በሰንሰለትም ስንኳ ማንም ሊያስረው በዚያን ጊዜ አይችልም ነበር፤", "ብዙ ጊዜ በእግር ብረትና በሰንሰለት ይታሰር ነበርና ዳሩ ግን ሰንሰለቱን ይበጣጥስ እግር ብረቱንም ይሰባብር ነበር፥ ሊያሸንፈውም የሚችል አልነበረም፤", "ሁልጊዜም ሌሊትና ቀን በመቃብርና በተራራ ሆኖ ይጮኽ ነበር ሰውነቱንም በድንጋይ ይቧጭር ነበር።", "ኢየሱስንም ከሩቅ ባየ ጊዜ ሮጦ ሰገደለት፥", "በታላቅ ድምፅም እየጮኸ። የልዑል እግዚአብሔር ልጅ ኢየሱስ ሆይ፥ ከአንተ ጋር ምን አለኝ? እንዳታሠቃየኝ በእግዚአብሔር አምልሃለሁ አለ፤", "አንተ ርኵስ መንፈስ፥ ከዚህ ሰው ውጣ ብሎት ነበርና።", "ስምህ ማን ነው? ብሎ ጠየቀው። ብዙዎች ነንና ስሜ ሌጌዎን ነው አለው፥", "ከአገርም ውጭ እንዳይሰዳቸው አጥብቆ ለመነው።", "በዚያም በተራራ ጥግ ብዙ የእሪያ መንጋ ይሰማራ ነበርና።", "ወደ እሪያዎቹ እንድንገባ ስደደን ብለው ለመኑት።", "ኢየሱስም ፈቀደላቸው። ርኵሳን መናፍስቱም ወጥተው ወደ እሪያዎቹ ገቡ፥ ሁለት ሺህም የሚያህል መንጋ ከአፋፉ ወደ ባሕር ተጣደፉና በባሕር ሰጠሙ።  ፍ1 ሌጌዎን ማለት ጭፍራ ማለት ነው።", "እረኞቹም ሸሽተው በከተማውና በአገሩ አወሩ፤ ነገሩም ምን እንደ ሆነ ለማየት መጡ።", "ወደ ኢየሱስም መጡ፥ አጋንንትም ያደሩበትን ሌጌዎንም የነበረበትን ሰው ተቀምጦ ለብሶም ልቡም ተመልሶ አዩና ፈሩ።", "ያዩት ሰዎችም አጋንንት ላደሩበት ሰው የሆነውንና ስለ እሪያዎቹ ተረኩላቸው።", "ከአገራቸውም እንዲሄድላቸው ይለምኑት ጀመር።", "ወደ ታንኳይቱም በገባ ጊዜ አጋንንት አድረውበት የነበረው ሰው ከእርሱ ጋር እንዲኖር ለመነው።", "ኢየሱስም አልፈቀደለትም፥ ነገር ግን። ወደ ቤትህ በቤተ ሰዎችህ ዘንድ ሄደህ ጌታ እንዴት ያለ ታላቅ ነገር እንዳደረገልህ እንዴትስ እንደ ማረህ አውራላቸው አለው።", "ሄዶም ኢየሱስ እንዴት ያለ ታላቅ ነገር እንዳደረገለት አሥር ከተማ በሚባል አገር ይሰብክ ጀመር፥ ሁሉም ተደነቁ።", "ኢየሱስም ደግሞ በታንኳይቱ ወደ ማዶ ከተሻገረ በኋላ ብዙ ሰዎች ወደ እርሱ ተሰበሰቡ፥ በባሕርም አጠገብ ነበረ።", "ኢያኢሮስ የተባለ ከምኵራብ አለቆች አንዱ መጣ፤ ባየውም ጊዜ በእግሩ ላይ ወደቀና።", "ታናሽቱ ልጄ ልትሞት ቀርባለችና እንድትድንና በሕይወት እንድትኖር መጥተህ እጅህን ጫንባት ብሎ አጥብቆ ለመነው።", "ከእርሱም ጋር ሄደ። ብዙ ሕዝብም ተከተሉት አጋፉትም።", "ከአሥራ ሁለት ዓመትም ጀምሮ ደም የሚፈሳት ሴት ነበረች፥", "ከብዙ ባለ መድኃኒቶችም ብዙ ተሠቃየች፤ ገንዘብዋንም ሁሉ ከስራ ባሰባት እንጂ ምንም አልተጠቀመችም፤", "የኢየሱስንም ወሬ ሰምታ በስተኋላው በሰዎች መካከል መጥታ ልብሱን ዳሰሰች።", "ልብሱን ብቻ የዳሰስሁ እንደ ሆነ እድናለሁ ብላለችና።", "ወዲያውም የደምዋ ምንጭ ደረቀ ከሥቃይዋም እንደዳነች በሰውነትዋ አወቀች።", "ወዲያውም ኢየሱስ ከእርሱ ኃይል እንደ ወጣ በገዛ ራሱ አውቆ በሕዝቡ መካከል ዘወር ብሎ። ልብሴን የዳሰሰ ማን ነው? አለ።", "ደቀ መዛሙርቱም። ሕዝቡ ሲያጋፉህ እያየህ። ማን ዳሰሰኝ ትላለህን? አሉት።", "ይህንም ያደረገችውን ለማየት ዘወር ብሎ ይመለከት ነበር።", "ሴቲቱ ግን የተደረገላትን ስላወቀች፥ እየፈራች እየተንቀጠቀጠችም፥ መጥታ በፊቱ ተደፋች እውነቱንም ሁሉ ነገረችው።", "እርሱም። ልጄ ሆይ፥ እምነትሽ አድኖሻል፤ በሰላም ሂጂ ከሥቃይሽም ተፈወሽ አላት።", "እርሱም ገና ሲናገር ከምኵራብ አለቃው ቤት ዘንድ የመጡት። ልጅህ ሞታለች፤ ስለ ምን መምህሩን አሁን ታደክመዋለህ? አሉት።", "ኢየሱስ ግን የተናገሩትን ቃል አድምጦ ለምኵራቡ አለቃ። እመን ብቻ እንጂ አትፍራ አለው።", "ከጴጥሮስም ከያዕቆብም ከያዕቆብም ወንድም ከዮሐንስ በቀር ማንም እንዲከተለው አልፈቀደም።", "ወደ ምኵራቡ አለቃ ቤትም መጥቶ ሰዎች ሲንጫጩና ሲያለቅሱ ዋይታም ሲያበዙ አየ፤", "ገብቶም። ስለ ምን ትንጫጫላችሁ ታለቅሳላችሁም? ብላቴናይቱ ተኝታለች እንጂ አልሞተችም አላቸው።", "በጣምም ሳቁበት። እርሱ ግን ሁሉን አስወጥቶ የብላቴናይቱን አባትና እናትም ከእርሱ ጋር የነበሩትንም ይዞ ብላቴናይቱ ወዳለችበት ገባ።", "የብላቴናይቱንም እጅ ይዞ። ጣሊታ ቁሚ አላት፤ ፍችውም አንቺ ብላቴና ተነሽ እልሻለሁ ነው።", "ብላቴናይቱም የአሥራ ሁለት ዓመት ልጅ ነበረችና ወዲያው ቆማ ተመላለሰች። ወዲያውም ታላቅ መገረም ተገረሙ።", "ይህንም ማንም እንዳያውቅ አጥብቆ አዞአቸው። የምትበላውን ስጡአት አላቸው።"]}, {"chapter": "6", "title": "", "verses": ["ከዚያም ወጥቶ ወደ ገዛ አገሩ መጣ ደቀ መዛሙርቱም ተከተሉት።", "ሰንበትም በሆነ ጊዜ በምኵራብ ያስተምር ጀመር፤ ብዙዎችም ሰምተው ተገረሙና። እነዚህን ነገሮች ይህ ከወዴት አገኛቸው? ለዚህ የተሰጠችው ጥበብ ምንድር ናት? በእጁም የሚደረጉ እንደነዚህ ያሉ ተአምራት ምንድር ናቸው?", "ይህስ ጸራቢው የማርያም ልጅ የያቆብም የዮሳም የይሁዳም የስምዖንም ወንድም አይደለምን? እኅቶቹስ በዚህ በእኛ ዘንድ አይደሉምን? አሉ፤ ይሰናከሉበትም ነበር።", "ኢየሱስም። ነቢይ ከገዛ አገሩና ከገዛ ዘመዶቹ ከገዛ ቤቱም በቀር ሳይከበር አይቀርም አላቸው።", "በዚያም በጥቂቶች ድውዮች ላይ እጁን ጭኖ ከመፈወስ በቀር፥ ተአምር ሊያደርግ ምንም አልቻለም።", "ስለ አለማመናቸውም ተደነቀ። በመንደሮችም እያስተማረ ይዞር ነበር።", "አስራ ሁለቱንም ወደ እርሱ ጠራ ሁለት ሁለቱንም ይልካቸው ጀመር፥ በርኵሳን መናፍስትም ላይ ሥልጣን ሰጣቸው፥", "ለመንገድም ከበትር በቀር እንጀራም ቢሆን ከረጢትም ቢሆን መሐለቅም በመቀነታቸው ቢሆን እንዳይዙ አዘዛቸው።", "በእግራችሁ ጫማ አድርጉ እንጂ ሁለት እጀ ጠባብ አትልበሱ አለ።", "በማናቸውም ስፍራ ወደ ቤት ብትገቡ ከዚያ እስክትወጡ ድረስ በዚያው ተቀመጡ።", "ከማይቀበሉአችሁና ከማይሰሙአችሁ ስፍራ ሁሉ፥ ከዚያ ወጥታችሁ ምስክር ይሆንባቸው ዘንድ ከእግራችሁ በታች ያለውን ትቢያ አራግፉ። እውነት እላችኋለሁ፥ ከዚያች ከተማ ይልቅ ለሰዶምና ለገሞራ በፍርድ ቀን ይቀልላቸዋል አላቸው።", "ወጥተውም ንስሐ እንዲገቡ ሰበኩ፥ ብዙ አጋንንትንም አወጡ፥", "ብዙ ድውዮችንም ዘይት እየቀቡ ፈወሱአቸው።", "ስሙም ተገልጦአልና ንጉሡ ሄሮድስ በሰማ ጊዜ። መጥምቁ ዮሐንስ ከሙታን ተነሥቶአል ስለዚህም ኃይል በእርሱ ይደረጋል አለ።", "ሌሎችም። ኤልያስ ነው አሉ፤ ሌሎችም። ከነቢያት እንደ አንዱ ነቢይ ነው አሉ።", "ሄሮድስ ግን ሰምቶ። እኔ ራሱን ያስቈረጥሁት ዮሐንስ ይህ ነው እርሱ ከሙታን ተነሥቶአል አለ።", "ሄሮድስ የወንድሙን የፊልጶስን ሚስት ሄሮድያዳን አግብቶ ነበርና በእርስዋ ምክንያት ራሱ ልኮ ዮሐንስን አስይዞ በወኅኒ አሳስሮት ነበር፤", "ዮሐንስ ሄሮድስን። የወንድምህ ሚስት ለአንተ ልትሆን አልተፈቀደም ይለው ነበርና።", "ሄሮድያዳ ግን ተቃውማው ልትገድለው ትፈልግ ነበር አልቻለችም፤", "ሄሮድስ ዮሐንስ ጻድቅና ቅዱስ ሰው እንደ ሆነ አውቆ ይፈራውና ይጠባበቀው ነበር፤ እርሱንም ሰምቶ በብዙ ነገር ያመነታ ነበር፤", "በደስታም ይሰማው ነበር። ሄሮድስም በተወለደበት ቀን ለመኳንንቱና ለሻለቆቹ ለገሊላም ሹማምንት ግብር ባደረገ ጊዜ ምቹ ቀን ሆነላትና", "የሄሮድያዳ ልጅ ገብታ ስትዘፍን ሄሮድስንና ከእርሱ ጋር የተቀመጡትን ደስ አሰኘቻቸው። ንጉሡም ብላቴናይቱን። የምትወጂውን ሁሉ ለምኚኝ እሰጥሽማለሁ አላት፤", "የመንግሥቴ እኩሌታ ስንኳ ቢሆን የምትለምኚውን ሁሉ እሰጥሻለሁ ብሎ ማለላት።", "ወጥታም ለእናትዋ። ምን ልለምነው? አለች። እርስዋም። የመጥምቁን የዮሐንስን ራስ አለች።", "ወዲያውም ፈጥና ወደ ንጉሡ ገብታ። የመጥምቁን የዮሐንስን ራስ በወጭት አሁን ልትሰጠኝ እወዳለሁ ብላ ለመነችው።", "ንጉሡም እጅግ አዝኖ ስለ መሐላው ከእርሱም ጋር ስለ ተቀመጡት ሊነሣት አልወደደም።", "ወዲያውም ንጉሡ ባለ ወግ ልኮ ራሱን እንዲያመጣ አዘዘው። ሄዶም በወኅኒ ራሱን ቈረጠ፥", "ራሱንም በወጭት አምጥቶ ለብላቴናይቱ ሰጣት፥ ብላቴናይቱም ለእናትዋ ሰጠች።", "ደቀ መዛሙርቱም ሰምተው መጡ በድኑንም ወስደው ቀበሩት።", "ሐዋርያትም ወደ ኢየሱስ ተሰብስበው ያደረጉትንና ያስተማሩትን ሁሉ ነገሩት።", "እናንት ራሳችሁ ብቻችሁን ወደ ምድረ በዳ ኑና ጥቂት ዕረፉ አላቸው፤ የሚመጡና የሚሄዱ ብዙዎች ነበሩና፥ ለመብላት እንኳ ጊዜ አጡ።", "በታንኳውም ብቻቸውን ወደ ምድረ በዳ ሄዱ።", "ሰዎችም ሲሄዱ አዩአቸው ብዙዎችም አወቁአቸውና ከከተሞች ሁሉ በእግር እየሮጡ ወዲያ ቀደሙአቸው ወደ እርሱም ተሰበሰቡ።", "ኢየሱስም ወጥቶ ብዙ ሕዝብ አየና እረኛ እንደሌላቸው በጎች ስለ ነበሩ አዘነላቸው፥ ብዙም ነገር ያስተምራቸው ጀመር።", "በዚያን ጊዜም ብዙ ሰዓት ካለፈ በኋላ ደቀ መዛሙርቱ ወደ እርሱ ቀርበው። ቦታው ምድረ በዳ ነው አሁንም መሽቶአል፤", "የሚበሉት የላቸውምና በዙሪያ ወዳሉ ገጠሮችና መንደሮች ሄደው እንጀራ ለራሳቸው እንዲገዙ አሰናብታቸው አሉት።", "እርሱ ግን መልሶ። እናንተ የሚበሉትን ስጡአቸው አላቸው። ሄደን እንጀራ በሁለት መቶ ዲናር እንግዛላቸውን? እንዲበሉም እንስጣቸውን? አሉት።", "እርሱም። ስንት እንጀራ አላችሁ? ሂዱና እዩ አላቸው። ባወቁም ጊዜ። አምስት፥ ሁለትም ዓሣ አሉት።", "ሁሉንም በየክፍሉ በለመለመ ሣር ላይ እንዲያስቀምጡአቸው አዘዛቸው።", "መቶ መቶውና አምሳ አምሳው እየሆኑ በተራ በተራ ተቀመጡ።", "አምስቱንም እንጀራ ሁለቱንም ዓሣ ይዞ ወደ ሰማይ አሻቅቦ አየና ባረከ፥ እንጀራውንም ቈርሶ እንዲያቀርቡላቸው ለደቀ መዛሙርቱ ሰጠ፥", "ሁለቱን ዓሣ ደግሞ ለሁሉ ከፈለ። ሁሉም በልተው ጠገቡ፤", "ከቍርስራሹም አሥራ ሁለት መሶብ የሞላ አነሡ ከዓሣውም ደግሞ።", "እንጀራውንም የበሉት ወንዶቹ አምስት ሺህ ነበሩ።", "ወዲያውም ሕዝቡን ሲያሰናብት ሳለ ደቀ መዛሙርቱ በታንኳ ገብተው ወደ ማዶ ወደ ቤተ ሳይዳ እንዲቀድሙት ግድ አላቸው።", "ካሰናበታቸውም በኋላ ሊጸልይ ወደ ተራራ ወጣ።", "በመሸም ጊዜ ታንኳይቱ በባሕር መካከል ሳለች እርሱ ብቻውን በምድር ላይ ነበረ።", "ነፋስ ወደ ፊታቸው ነበረና እየቀዘፉ ሲጨነቁ አይቶ፥ ከሌሊቱ በአራተኛው ክፍል በባሕር ላይ እየሄደ ወደ እነርሱ መጣ፤ ሊያልፋቸውም ይወድ ነበር።", "እነርሱ ግን በባሕር ላይ ሲሄድ ባዩት ጊዜ ምትሀት መሰላቸውና ጮኹ፥", "ሁሉ አይተውታልና፥ ታወኩም። ወዲያውም ተናገራቸውና። አይዞአችሁ፤ እኔ ነኝ፥ አትፍሩ አላቸው።", "ወደ እነርሱም ወደ ታንኳይቱ ገባ፥ ነፋሱም ተወ፤ በራሳቸውም ያለ መጠን እጅግ ተገረሙ፤", "ስለ እንጀራው አላስተዋሉምና፤ ነገር ግን ልባቸው ደንዝዞ ነበር።", "ተሻግረውም ወደ ምድር ወደ ጌንሴሬጥ ደረሱ ታንኳይቱንም አስጠጉ።", "ከታንኳይቱም ሲወጡ ወዲያው አውቀውት", "በዚያች አገር ሁሉ ዙሪያ ሮጡና እርሱ እንዳለ ወደ ሰሙበት ስፍራ ሕመምተኞችን በአልጋ ላይ ያመጡ ጀመር።", "በገባበትም ስፍራ ሁሉ፥ መንደርም ከተማም ገጠርም ቢሆን፥ በገበያ ድውዮችን ያኖሩ ነበር፤ የልብሱንም ጫፍ እንኳ ሊዳስሱ ይለምኑት ነበር የዳሰሱትም ሁሉ ዳኑ።"]}, {"chapter": "7", "title": "", "verses": ["ፈሪሳውያንና ከጻፎች ወገን ከኢየሩሳሌም የመጡትም ወደ እርሱ ተሰበሰቡ።", "ከደቀ መዛሙርቱም አንዳንድ በርኵስ ማለት ባልታጠበ እጅ እንጀራ ሲበሉ አዩ።", "ፈሪሳውያንና አይሁድም ሁሉ የሽማግሎችን ወግ ሲጠብቁ እጃቸውን ደኅና አድርገው ሳይታጠቡ አይበሉምና፥", "ከገበያም ተመልሰው ካልታጠቡ አይበሉም፥ ጽዋንም ማድጋንም የናስ ዕቃንም አልጋንም እንደ ማጠብ ሌላ ነገር ሊጠብቁት የተቀበሉት ብዙ አለ።", "ፈሪሳውያንም ጻፎችም። ደቀ መዛሙርትህ እንደ ሽማግሌዎች ወግ ስለ ምን አይሄዱም? ነገር ግን እጃቸውን ሳይታጠቡ እንጀራ ይበላሉ ብለው ጠየቁት።", "እርሱ ግን እንዲህ አላቸው። ኢሳይያስ ስለ እናንተ ስለ ግብዞች። ይህ ሕዝብ በከንፈሩ ያከብረኛል ልቡ ግን ከእኔ በጣም የራቀ ነው፤", "የሰውም ሥርዓት የሆነ ትምህርት እያስተማሩ በከንቱ ያመልኩኛል ተብሎ እንደ ተጻፈ በእውነት ትንቢት ተናገረ።", "የእግዚአብሔርን ትእዛዝ ትታችሁ ጽዋን ማድጋንም እንደ ማጠብ የሰውን ወግ ትጠብቃላችሁ፥ ይህንም የመሰለ ብዙ ሌላ ነገር ታደርጋላችሁ።", "እንዲህም አላቸው። ወጋችሁን ትጠብቁ ዘንድ የእግዚአብሔርን ትእዛዝ እጅግ ንቃችኋል።", "ሙሴ። አባትህንና እናትህን አክብር፤ ደግሞ። አባቱን ወይም እናቱን የሰደበ ፈጽሞ ይሙት ብሎአልና።", "እናንተ ግን ትላላችሁ። ሰው አባቱን ወይም እናቱን። ከእኔ የምትጠቀምበት ነገር ሁሉ ቍርባን ማለት መባ ነው ቢል፥", "ለአባቱና ለእናቱ ምንም እንኳ ሊያደርግ ወደ ፊት አትፈቅዱለትም፤", "ባስተላለፋችሁትም ወግ የእግዚአብሔርን ቃል ትሽራላችሁ፤ እንደዚሁም ይህን የሚመስል ብዙ ነገር ታደርጋላችሁ።", "ደግሞም ሕዝቡን ጠርቶ። ሁላችሁ እኔን ስሙ አስተውሉም።", "ከሰው የሚወጡት ሰውን የሚያረክሱ ናቸው እንጂ ከሰው ውጭ የሚገባውስ ሊያረክሰው የሚችል ምንም የለም።", "የሚሰማ ጆሮ ያለው ቢኖር ይስማ አላቸው።", "ከሕዝቡ ዘንድ ወደ ቤት ከገባ በኋላ ደቀ መዛሙርቱ ምሳሌውን ጠየቁት።", "እርሱም። እናንተ ደግሞ እንደዚህ የማታስተውሉ ናችሁን? ከውጭ ወደ ሰው የሚገባ ሊያረክሰው ምንም እንዳይችል አትመለከቱምን?", "ወደ ሆድ ገብቶ ወደ እዳሪ ይወጣል እንጂ ወደ ልብ አይገባምና፤ መብልን ሁሉ እያጠራ አላቸው።", "እርሱም አለ። ከሰው የሚወጣው ሰውን የሚያረክስ ያ ነው።", "ከውስጥ ከሰው ልብ የሚወጣ ክፉ አሳብ፥", "ዝሙት፥ መስረቅ፥ መግደል፥ ምንዝርነት፥ መጐምጀት፥ ክፋት፥ ተንኰል፥ መዳራት፥ ምቀኝነት፥ ስድብ፥ ትዕቢት፥ ስንፍና ናቸውና፤", "ይህ ክፉው ሁሉ ከውስጥ ይወጣል ሰውን ያረክሰዋል።", "ከዚያም ተነሥቶ ወደ ጢሮስና ወደ ሲዶና አገር ሄደ። ወደ ቤትም ገብቶ ማንም እንዳያውቅበት ወደደ ሊሰወርም አልተቻለውም፤", "ወዲያው ግን ታናሺቱ ልጅዋ ርኵስ መንፈስ ያደረባት አንዲት ሴት ስለ እርሱ ሰምታ መጣችና በእግሩ ላይ ተደፋች", "ሴቲቱም ግሪክ፥ ትውልድዋም ሲሮፊኒቃዊት ነበረች፤ ከልጅዋ ጋኔን ያወጣላት ዘንድ ለመነችው።", "ኢየሱስ ግን። ልጆቹ በፊት ይጠግቡ ዘንድ ተዪ የልጆቹን እንጀራ ይዞ ለቡችሎች መጣል አይገባምናአላት።", "እርስዋም መልሳ። አዎን፥ ጌታ ሆይ፥ ቡችሎች እንኳ ከማዕድ በታች ሆነው የልጆችን ፍርፋሪ ይበላሉ አለችው።", "እርሱም። ስለዚህ ቃልሽ ሂጂ ጋኔኑ ከልጅሽ ወጥቶአል አላት።", "ወደ ቤትዋም ሄዳ ጋኔኑ ወጥቶ ልጅዋም በአልጋ ላይ ተኝታ አገኘች።", "ደግሞም ከጢሮስ አገር ወጥቶ በሲዶና አልፎ አሥር ከተማ በሚባል አገር መካከል ወደ ገሊላ ባሕር መጣ።", "ደንቆሮና ኰልታፋም የሆነ ሰው ወደ እርሱ አመጡ፥", "እጁንም ይጭንበት ዘንድ ለመኑት። ከሕዝቡም ለይቶ ለብቻው ወሰደው፥ ጣቶቹንም በጆሮቹ አገባ እንትፍም ብሎ መላሱን ዳሰሰ፤", "ወደ ሰማይም አሻቅቦ አይቶ ቃተተና። ኤፍታህ አለው፥ እርሱም ተከፈት ማለት ነው።", "ወዲያውም ጆሮቹ ተከፈቱ የመላሱም እስራት ተፈታ አጥርቶም ተናገረ።", "ለማንም አትንገሩ ብሎ አዘዛቸው እነርሱ ግን ባዘዛቸውም መጠን ይልቅ እጅግ አወሩት።", "ያለ መጠንም ተገረሙና። ሁሉን ደኅና አድርጎአል፤ ደንቆሮችም እንዲሰሙ ዲዳዎችም እንዲናገሩ ያደርጋል አሉ።"]}, {"chapter": "8", "title": "", "verses": ["በዚያ ወራት ደግሞ ብዙ ሕዝብ ነበረ የሚበሉትም ስለሌላቸው ደቀ መዛሙርቱን ጠርቶ።", "ሕዝቡ ከእኔ ጋር እስካሁን ሦስት ቀን ውለዋልና የሚበሉት ስለሌላቸው አዝንላቸዋለሁ፤", "ከእነርሱም አንዳንዶቹ ከሩቅ መጥተዋልና ጦማቸውን ወደ ቤታቸው ባሰናብታቸው በመንገድ ይዝላሉ አላቸው።", "ደቀ መዛሙርቱም። በዚህ በምድረ በዳ እንጀራ ከየት አግኝቶ ሰው እነዚህን ማጥገብ ይችላል? ብለው መለሱለት።", "እርሱም። ስንት እንጀራ አላችሁ? ብሎ ጠየቃቸው፥ እነርሱም። ሰባት አሉት።", "ሕዝቡም በምድር እንዲቀመጡ አዘዘ። ሰባቱንም እንጀራ ይዞ አመሰገነ፥ ቈርሶም እንዲያቀርቡላቸው ለደቀ መዛሙርቱ ሰጠ፥ ለሕዝቡም አቀረቡ።", "ጥቂትም ትንሽ ዓሣ ነበራቸው፤ ባረከውም ይህንም ደግሞ እንዲያቀርቡላቸው አዘዘ።", "በሉም ጠገቡም፥ የተረፈውንም ቍርስራሽ ሰባት ቅርጫት አነሡ።", "የበሉትም አራት ሺህ ያህል ነበሩ።", "አሰናበታቸውም። ወዲያውም ከደቀ መዛሙርቱ ጋር ወደ ታንኳይቱ ገብቶ ወደ ዳልማኑታ አገር መጣ።", "ፈሪሳውያንም ወጡና ሊፈትኑት ከሰማይ ምልክት ከእርሱ ፈልገው ከእርሱ ጋር ይከራከሩ ጀመር።", "በመንፈሱም እጅግ ቃተተና። ይህ ትውልድ ስለ ምን ምልክት ይፈልጋል? እውነት እላችኋለሁ፥ ለዚህ ትውልድ ምልክት አይሰጠውም አለ።", "ትቶአቸውም እንደ ገና ወደ ታንኳይቱ ገብቶ ወደ ማዶ ሄደ።", "እንጀራ መያዝም ረሱ፥ ለእነርሱም ከአንድ እንጀራ በቀር በታንኳይቱ አልነበራቸውም።", "እርሱም። ተጠንቀቁ፤ ከፈሪሳውያንና ከሄሮድስ እርሾ ተጠበቁ ብሎ አዘዛቸው።", "እርስ በርሳቸውም። እንጀራ ስለሌለን ይሆናል ብለው ተነጋገሩ።", "ኢየሱስም አውቆ እንዲህ አላቸው። እንጀራ ስለሌላችሁ ስለ ምን ትነጋገራላችሁ? ገና አልተመለከታችሁምን? አላስተዋላችሁምን?", "ልባችሁስ ደንዝዞአልን? ዓይን ሳላችሁ አታዩምን? ጆሮስ ሳላችሁ አትሰሙምን? ትዝስ አይላችሁምን?", "አምስቱን እንጀራ ለአምስት ሺህ በቈረስሁ ጊዜ፥ ቍርስራሹ የሞላ ስንት መሶብ አነሣችሁ? እነርሱም። አሥራ ሁለት አሉት።", "ሰባቱን እንጀራስ ለአራት ሺህ በቈረስሁ ጊዜ፥ ቍርስራሹ የሞላ ስንት ቅርጫት አነሣችሁ? እነርሱም። ሰባት አሉት።", "ገና አላስተዋላችሁምን? አላቸው።", "ወደ ቤተ ሳይዳም መጡ። ዕውርም አመጡለት፥ እንዲዳስሰውም ለመኑት።", "ዕውሩንም እጁን ይዞ ከመንደር ውጭ አወጣው፥ በዓይኑም ተፍቶበት እጁንም ጭኖበት። አንዳች ታያለህን ብሎ ጠየቀው።", "አሻቅቦም። ሰዎች እንደ ዛፍ ሲመላለሱ አያለሁ አለ።", "ከዚህም በኋላ ደግሞ እጁን በዓይኑ ላይ ጫነበት አጥርቶም አየና ዳነም ከሩቅም ሳይቀር ሁሉን ተመለከተ።", "ወደ ቤቱም ሰደደውና። ወደ መንደሩ አትግባ በመንደሩም ለማንም አንዳች አትናገር አለው።", "ኢየሱስና ደቀ መዛሙርቱም በፊልጶስ ቂሣርያ ወዳሉ መንደሮች ወጡ በመንገድም። ሰዎች እኔ ማን እንደ ሆንሁ ይላሉ? ብሎ ደቀ መዛሙርቱን ጠየቃቸው።", "እነርሱም። መጥምቁ ዮሐንስ፥ ሌሎችም ኤልያስ፥ ሌሎችም ከነቢያት አንዱ ብለው ነገሩት።", "እናንተስ እኔ ማን እንደ ሆንሁ ትላላችሁ? ብሎ ጠየቃቸው። ጴጥሮስም። አንተ ክርስቶስ ነህ ብሎ መለሰለት።", "ስለ እርሱም ለማንም እንዳይናገሩ አዘዛቸው።", "የሰው ልጅ ብዙ መከራ ሊቀበል፥ ከሽማግሌዎችም ከካህናት አለቆችም ከጻፎችም ሊጣል፥ ሊገደልም ከሦስት ቀንም በኋላ ሊነሣ እንዲገባው ያስተምራቸው ጀመር፤ ቃሉንም ገልጦ ይናገር ነበር።", "ጴጥሮስም ወደ እርሱ ወስዶ ይገሥጸው ጀመር።", "እርሱ ግን ዘወር አለ ደቀ መዛሙርቱንም አይቶ ጴጥሮስን ገሠጸውና። ወደ ኋላዬ ሂድ፥ አንተ ሰይጣን፤ የሰውን እንጂ የእግዚአብሔርን ነገር አታስብምና አለው።", "ሕዝቡንም ከደቀ መዛሙርቱ ጋር ጠርቶ እንዲህ አላቸው። በኋላዬ ሊመጣ የሚወድ ቢኖር፥ ራሱን ይካድ መስቀሉንም ተሸክሞ ይከተለኝ።", "ነፍሱን ሊያድን የሚወድ ሁሉ ያጠፋታልና፥ ስለ እኔና ስለ ወንጌል ነፍሱን የሚያጠፋ ሁሉ ግን ያድናታል።", "ሰው ዓለምን ሁሉ ቢያተርፍ ነፍሱንም ቢያጐድል ምን ይጠቅመዋል?", "ሰውስ ስለ ነፍሱ ቤዛ ምን ይሰጣል?", "በዚህም በዘማዊና በኃጢአተኛ ትውልድ መካከል በእኔና በቃሌ የሚያፍር ሁሉ፥ የሰው ልጅ ደግሞ በአባቱ ክብር ከቅዱሳን መላእክት ጋር በመጣ ጊዜ በእርሱ ያፍርበታል።"]}, {"chapter": "9", "title": "", "verses": ["እውነት እላችኋለሁ፥ በዚህ ከቆሙት ሰዎች የእግዚአብሔር መንግሥት በኃይል ስትመጣ እስኪያዩ ድረስ፥ ሞትን የማይቀምሱ አንዳንዶች አሉ አላቸው።", "ከስድስት ቀንም በኋላ ኢየሱስ ጴጥሮስንና ያዕቆብን ዮሐንስንም ይዞ ወደ ረጅም ተራራ ብቻቸውን አወጣቸው። በፊታቸውም ተለወጠ፥ ልብሱም አንጸባረቀ፤", "አጣቢም በምድር ላይ እንደዚያ ሊያነጣው እስከማይችል በጣም ነጭ ሆነ።", "ኤልያስና ሙሴም ታዩአቸው፥ ከኢየሱስም ጋር ይነጋገሩ ነበር።", "ጴጥሮስም መልሶ ኢየሱስን። መምህር ሆይ፥ በዚህ መሆን ለእኛ መልካም ነውና አንድ ለአንተ አንድም ለሙሴ አንድም ለኤልያስ ሦስት ዳሶች እንሥራ አለው።", "እጅግ ስለ ፈሩ የሚለውን አያውቅም ነበር።", "ደመናም መጥቶ ጋረዳቸው፥ ከደመናውም። የምወደው ልጄ ይህ ነው፥ እርሱን ስሙት የሚል ድምፅ መጣ።", "ድንገትም ዞረው ሲመለከቱ ከእነርሱ ጋር ከኢየሱስ ብቻ በቀር ማንንም አላዩም።", "ከተራራውም ሲወርዱ የሰው ልጅ ከሙታን እስኪነሣ ድረስ ያዩትን ለማንም እንዳይነግሩ አዘዛቸው።", "ቃሉንም ይዘው። ከሙታን መነሣት ምንድር ነው? እያሉ እርስ በርሳቸው ተጠያየቁ።", "እነርሱም። ኤልያስ አስቀድሞ ሊመጣ እንዲገባው ጻፎች ስለ ምን ይላሉ? ብለው ጠየቁት።", "እርሱም መልሶ። ኤልያስማ አስቀድሞ ይመጣል ሁሉንም ያቀናናል፤ ስለ ሰው ልጅም እንዴት ተብሎ ተጽፎአል? ብዙ መከራ እንዲቀበል እንዲናቅም።", "ነገር ግን እላችኋለሁ፥ ኤልያስ ደግሞ መጥቶአል፥ ስለ እርሱም እንደ ተጸፈ የወደዱትን ሁሉ አደረጉበት አላቸው።", "ወደ ደቀ መዛሙርቱም በመጣ ጊዜ ብዙ ሕዝብ ሲከብቡአቸው ጻፎችም ከእነርሱ ጋር ሲከራከሩ አየ።", "ወዲያውም ሕዝቡ ሁሉ ባዩት ጊዜ ደነገጡ፥ ወደ እርሱም ሮጠው እጅ ነሡት።", "ጻፎችንም። ስለ ምን ከእነርሱ ጋር ትከራከራላችሁ? ብሎ ጠየቃቸው።", "ከሕዝቡ አንዱ መልሶ። መምህር ሆይ፥ ዲዳ መንፈስ ያደረበትን ልጄን ወደ አንተ አምጥቼአለሁ፤", "በያዘውም ስፍራ ሁሉ ይጥለዋል፤ አረፋም ይደፍቃል፥ ጥርሱንም ያፋጫል ይደርቃልም፤ እንዲያወጡለትም ለደቀ መዛሙርትህ ነገርኋቸው፥ አልቻሉምም አለው።", "እርሱም መልሶ። የማታምን ትውልድ ሆይ፥ እስከመቼ ከእናንተ ጋር እኖራለሁ? እስከ መቼስ እታገሣችኋለሁ? ወደ እኔ አምጡት አላቸው።", "ወደ እርሱም አመጡት። እርሱንም ባየ ጊዜ ያ መንፈስ ወዲያው አንፈራገጠው፤ ወደ ምድርም ወድቆ አረፋ እየደፈቀ ተንፈራፈረ።", "አባቱንም። ይህ ከያዘው ስንት ዘመን ነው? ብሎ ጠየቀው። እርሱም። ከሕፃንነቱ ጀምሮ ነው፤", "ብዙ ጊዜም ሊያጠፋው ወደ እሳትም ወደ ውኃም ጣለው፤ ቢቻልህ ግን እዘንልን እርዳንም አለው።", "ኢየሱስም። ቢቻልህ ትላለህ፤ ለሚያምን ሁሉ ይቻላል አለው።", "ወዲያውም የብላቴናው አባት ጮኾ። አምናለሁ፤ አለማመኔን እርዳው አለ።", "ኢየሱስም ሕዝቡ እንደ ገና ሲራወጥ አይቶ ርኵሱን መንፈስ ገሠጸና። አንተ ዲዳ ደንቆሮም መንፈስ፥ እኔ አዝሃለሁ፥ ከእርሱ ውጣ እንግዲህም አትግባበት አለው።", "ጮኾም እጅግም አንፈራግጦት ወጣ፤ ብዙዎችም። ሞተ እስኪሉ ድረስ እንደ ሙት ሆነ።", "ኢየሱስ ግን እጁን ይዞ አስነሣው ቆመም።", "ወደ ቤትም ከገባ በኋላ ደቀ መዛሙርቱ። እኛ ልናወጣው ያልቻልን ስለ ምንድር ነው? ብለው ብቻውን ጠየቁት።", "ይህ ወገን በጸሎትና በጦም ካልሆነ በምንም ሊወጣ አይችልም አላቸው።", "", "እነርሱም ነገሩን አላስተዋሉም፥ እንዳይጠይቁትም ፈሩ።", "ወደ ቅፍርናሆምም መጣ። በቤትም ሆኖ። በመንገድ እርስ በርሳችሁ ምን ተነጋገራችሁ? ብሎ ጠየቃቸው።", "እነርሱ ግን በመንገድ። ከሁሉ የሚበልጥ ማን ይሆን? ተባብለው ነበርና ዝም አሉ።", "ተቀምጦም አሥራ ሁለቱን ጠርቶ። ሰው ፊተኛ ሊሆን ቢወድ ከሁሉ በኋላ የሁሉም አገልጋይ ይሁን አላቸው።", "ሕፃንም ይዞ በመካከላቸው አቆመው አቅፎም።", "እንደዚህ ካሉ ሕፃናት አንዱን በስሜ የሚቀበል ሁሉ እኔን ይቀበላል፤ የሚቀበለኝም ሁሉ የላከኝን እንጂ እኔን አይቀበልም አላቸው።", "ዮሐንስ መልሶ። መምህር ሆይ፥ አንድ ሰው በስምህ አጋንንትን ሲያወጣ አየነው፥", "ስለማይከተለንም ከለከልነው አለው። ኢየሱስ ግን አለ። በስሜ ተአምር ሠርቶ በቶሎ በእኔ ላይ ክፉ መናገር የሚችል ማንም የለምና አትከልክሉት፤", "የማይቃወመን እርሱ ከእኛ ጋር ነውና።", "የክርስቶስ ስለ ሆናችሁ በስሜ ጽዋ ውኃ የሚያጠጣችሁ ሁሉ፥ ዋጋው እንዳይጠፋበት እውነት እላችኋለሁ።", "በእኔም ከሚያምኑት ከእነዚህ ከታናናሾቹ አንዱን የሚያሰናክል ሁሉ ትልቅ የወፍጮ ድንጋይ በአንገቱ ታስሮ ወደ ባሕር ቢጣል ይሻለው ነበር።", "", "", "", "ሰው ሁሉ በእሳት ይቀመማልና፥ መሥዋዕትም ሁሉ በጨው ይቀመማል።", "ጨው መልካም ነው፤ ጨው ግን አልጫ ቢሆን በምን ታጣፍጡታላችሁ? በነፍሳችሁ ጨው ይኑርባችሁ፥ እርስ በርሳችሁም ተስማሙ።"]}, {"chapter": "10", "title": "", "verses": ["ከዚያም ተነሥቶ በዮርዳኖስ ማዶ ወደ ይሁዳ አገር መጣ፥ ደግሞም ብዙ ሰዎች ወደ እርሱ ተሰበሰቡ እንደ ልማዱም ደግሞ ያስተምራቸው ነበር።", "ፈሪሳውያንም ቀርበው። ሰው ሚስቱን ሊፈታ ተፈቅዶለታልን? ብለው ሊፈትኑት ጠየቁት።", "እርሱ ግን መልሶ። ሙሴ ምን አዘዛችሁ? አላቸው።", "እነርሱም። ሙሴስ የፍችዋን ጽሕፈት ጽፎ እንዲፈታት ፈቀደ አሉ።", "ኢየሱስም መልሶ እንዲህ አላቸው። ስለ ልባችሁ ጥንካሬ ይህችን ትእዛዝ ጻፈላችሁ።", "ከፍጥረት መጀመሪያ ግን እግዚአብሔር ወንድና ሴት አደረጋቸው፤", "ስለዚህ ሰው አባቱንና እናቱን ይተዋል ከሚስቱም ጋር ይተባበራል፥", "ሁለቱም አንድ ሥጋ ይሆናሉ፤ ስለዚህ አንድ ሥጋ ናቸው እንጂ ወደ ፊት ሁለት አይደሉም።", "እግዚአብሔር ያጣመረውን እንግዲህ ሰው አይለየው።", "በቤትም ደግሞ ደቀ መዛሙርቱ ስለዚህ ነገር ጠየቁት።", "እርሱም። ሚስቱን ፈትቶ ሌላ የሚያገባ ሁሉ በእርስዋ ላይ ያመነዝራል፤", "እርስዋም ባልዋን ፈትታ ሌላ ብታገባ ታመነዝራለች አላቸው።", "እንዲዳስሳቸውም ሕፃናትን ወደ እርሱ አመጡ፤ ደቀ መዛሙርቱም ያመጡአቸውን ገሠጹአቸው።", "ኢየሱስ ግን አይቶ ተቈጣና። ሕፃናትን ወደ እኔ ይመጡ ዘንድ ተዉ አትከልክሉአቸው፤ የእግዚአብሔር መንግሥት እንደነዚህ ላሉት ናትና።", "እውነት እላችኋለሁ፤ የእግዚአብሔርን መንግሥት እንደ ሕፃን የማይቀበላት ሁሉ ከቶ አይገባባትም አላቸው።", "አቀፋቸውም እጁንም ጭኖ ባረካቸው።", "እርሱም በመንገድ ሲወጣ አንድ ሰው ወደ እርሱ ሮጦ ተንበረከከለትና። ቸር መምህር ሆይ፥ የዘላለም ሕይወትን እወርስ ዘንድ ምን ላድርግ? ብሎ ጠየቀው።", "ኢየሱስም። ስለ ምን ቸር ትለኛለህ? ከአንዱ ከእግዚአብሔር በቀር ቸር ማንም የለም።", "ትእዛዛትን ታውቃለህ፤ አታመንዝር፥ አትግደል፥ አትስረቅ፥ በሐሰት አትመስክር፥ አታታልል፥ አባትህንና እናትህን አክብር አለው።", "እርሱም መልሶ። መምህር ሆይ፥ ይህን ሁሉ ከሕፃንነቴ ጀምሬ ጠብቄአለሁ አለው።", "ኢየሱስም ወደ እርሱ ተመልክቶ ወደደውና። አንድ ነገር ጐደለህ፤ ሂድ፥ ያለህን ሁሉ ሽጠህ ለድሆች ስጥ፥ በሰማይም መዝገብ ታገኛለህ፥ መስቀሉንም ተሸክመህ ና፥ ተከተለኝ አለው።", "ነገር ግን ስለዚህ ነገር ፊቱ ጠቈረ፥ ብዙ ንብረት ነበረውና እያዘነም ሄደ።", "ኢየሱስም ዘወር ብሎ አይቶ ደቀ መዛሙርቱን። ገንዘብ ላላቸው ወደ እግዚአብሔር መንግሥት መግባት እንዴት ጭንቅ ይሆናል አላቸው።", "ደቀ መዛሙርቱም እነዚህን ቃሎች አደነቁ። ኢየሱስም ደግሞ መልሶ። ልጆች ሆይ፥ በገንዘብ ለሚታመኑ ወደ እግዚአብሔር መንግሥት መግባት እንዴት ጭንቅ ነው።", "ባለ ጠጋ ወደ እግዚአብሔር መንግሥት ከሚገባ ግመል በመርፌ ቀዳዳ ቢያልፍ ይቀላል አላቸው።", "እነርሱም ያለ መጠን ተገረሙና እርስ በርሳቸው። እንግዲያ ማን ሊድን ይችላል? ተባባሉ።", "ኢየሱስም ተመለከታቸውና። ይህ በእግዚአብሔር ዘንድ እንጂ በሰው ዘንድ አይቻልም፤ በእግዚአብሔር ዘንድ ሁሉ ይቻላልና አለ።", "ጴጥሮስም። እነሆ፥ እኛ ሁሉን ትተን ተከተልንህ ይለው ጀመር።", "ኢየሱስም መልሶ እንዲህ አለ። እውነት እላችኋለሁ፥ ስለ እኔና ስለ ወንጌል ቤትን ወይም ወንድሞችን ወይም እኅቶችን ወይም አባትን ወይም እናትን ወይም ሚስትን ወይም ልጆችን ወይም እርሻን የተወ፥", "አሁን በዚህ ዘመን ከስደት ጋር ቤቶችን ወንድሞችንና እኅቶችንም እናቶችንም ልጆችንም እርሻንም መቶ እጥፍ፥ በሚመጣውም ዓለም የዘላለም ሕይወት የማይቀበል ማንም የለም።", "ግን ብዙ ፊተኞች ኋለኞች ኋለኞችም ፊተኞች ይሆናሉ።", "ወደ ኢየሩሳሌምም ሊወጡ በመንገድ ነበሩ፥ ኢየሱስም ይቀድማቸው ነበርና ተደነቁ፤ የተከተሉትም ይፈሩ ነበር። ደግሞም አሥራ ሁለቱን ወደ እርሱ አቅርቦ ይደርስበት ዘንድ ያለውን ይነግራቸው ጀመር።", "እነሆ፥ ወደ ኢየሩሳሌም እንወጣለን፥ የሰው ልጅም ለካህናት አለቆችና ለጻፎች አልፎ ይሰጣል፥ የሞት ፍርድም ይፈርዱበታል፥ ለአሕዛብም አሳልፈው ይሰጡታል፥", "ይዘብቱበትማል ይተፉበትማል ይገርፉትማል ይገድሉትማል፥ በሦስተኛውም ቀን ይነሣል አላቸው።", "የዘብዴዎስ ልጆች ያዕቆብና ዮሐንስም ወደ እርሱ ቀርበው። መምህር ሆይ፥ የምንለምንህን ሁሉ እንድታደርግልን እንወዳለን አሉት።", "እርሱም። ምን ላደርግላችሁ ትወዳላችሁ? አላቸው።", "እነርሱም። በክብርህ ጊዜ አንዳችን በቀኝ አንዳችንም በግራህ መቀመጥን ስጠን አሉት።", "ኢየሱስ ግን። የምትለምኑትን አታውቁም። እኔ የምጠጣውን ጽዋ ልትጠጡ፥ እኔ የምጠመቀውንስ ጥምቀት ልትጠመቁ ትችላላችሁን? አላቸው።", "እነርሱም። እንችላለን አሉት። ኢየሱስም። እኔ የምጠጣውን ጽዋ ትጠጣላችሁ፥ እኔ የምጠመቀውንም ጥምቀት ትጠመቃላችሁ፤", "በቀኝና በግራ መቀመጥ ግን ለተዘጋጀላቸው ነው እንጂ የምሰጥ እኔ አይደለሁም አላቸው።", "አሥሩም ሰምተው በያዕቆብና በዮሐንስ ይቈጡ ጀመር።", "ኢየሱስም ወደ እርሱ ጠርቶ እንዲህ አላቸው። የአሕዛብ አለቆች ተብሎ የምታስቡት እንዲገዙአቸው ታላላቆቻቸውም በላያቸው እንዲሠለጥኑ ታውቃላችሁ።", "በእናንተስ እንዲህ አይደለም፤ ነገር ግን ማንም ከእናንተ ታላቅ ሊሆን የሚወድ የእናንተ አገልጋይ ይሁን፥", "ከእናንተም ማንም ፊተኛ ሊሆን የሚወድ የሁሉ ባሪያ ይሁን፤", "እንዲሁ የሰው ልጅም ሊያገለግልና ነፍሱን ለብዙዎች ቤዛ ሊሰጥ እንጂ እንዲያገለግሉት አልመጣም።", "ወደ ኢያሪኮም መጡ። ከደቀ መዛሙርቱና ከብዙ ሕዝብ ጋር ከኢያሪኮ ሲወጣ የጤሜዎስ ልጅ ዕውሩ በርጤሜዎስ እየለመነ በመንገድ ዳር ተቀምጦ ነበር።", "የናዝሬቱ ኢየሱስም እንደ ሆነ በሰማ ጊዜ። የዳዊት ልጅ ኢየሱስ ሆይ፥ ማረኝ እያለ ይጮኽ ጀመር።", "ብዙዎችም ዝም እንዲል ገሠጹት፤ እርሱ ግን። የዳዊት ልጅ ሆይ፥ ማረኝ እያለ አብዝቶ ጮኸ።", "ኢየሱስም ቆመና። ጥሩት አለ። ዕውሩንም። አይዞህ፥ ተነሣ፥ ይጠራሃል ብለው ጠሩት።", "እርሱም እየዘለለ ተነሣና ልብሱን ጥሎ ወደ ኢየሱስ መጣ።", "ኢየሱስም መልሶ። ምን ላደርግልህ ትወዳለህ? አለው። ዕውሩም። መምህር ሆይ፥ አይ ዘንድ አለው።", "ኢየሱስም። ሂድ፤ እምነትህ አድኖሃል አለው። ወዲያውም አየ በመንገድም ተከተለው።"]}, {"chapter": "11", "title": "", "verses": ["ወደ ኢየሩሳሌምም ከደብረ ዘይት አጠገብ ወዳሉቱ ወደ ቤተ ፋጌና ወደ ቢታንያ በቀረቡ ጊዜ፥ ከደቀ መዛሙርቱ ሁለቱን ልኮ።", "በፊታችሁ ወዳለችው መንደር ሂዱ፥ ወዲያውም ወደ እርስዋ ገብታችሁ ከሰው ማንም ገና ያልተቀመጠበት ውርንጫ ታስሮ ታገኛላችሁ፤ ፈትታችሁ አምጡልኝ።", "ማንም። ስለ ምን እንዲህ ታደርጋላችሁ? ቢላችሁ። ለጌታ ያስፈልገዋል በሉት፥ ወዲያውም ደግሞ ወደዚህ ይሰደዋል አላቸው።", "ሄዱም ውርንጫውንም በመንገድ መተላለፊያ በደጅ ውጭ ታስሮ አገኙት፥ ፈቱትም።", "በዚያም ከቆሙት አንዳንዶቹ። ውርንጫውን የምትፈቱት ምን ልታደርጉት ነው አሉአቸው።", "እነርሱም ኢየሱስ እንዳዘዘ አሉአቸው፤ ተዉአቸውም።", "ውርንጫውንም ወደ ኢየሱስ አመጡት፥ ልብሳቸውንም በላዩ ጣሉ፥ ተቀመጠበትም።", "ብዙ ሰዎችም ልብሳቸውን በመንገድ ላይ አነጠፉ፥ ሌሎችም ከዛፍ ቅጠሎችን እየቈረጡ ያነጥፉ ነበር።", "የሚቀድሙትም የሚከተሉትም። ሆሣዕና፤ በጌታ ስም የሚመጣ የተባረከ ነው፤", "በጌታ ስም የምትመጣ የአባታችን የዳዊት መንግሥት የተባረከች ናት፤ ሆሣዕና በአርያም እያሉ ይጮኹ ነበር።", "ኢየሱስም ወደ ኢየሩሳሌም ወደ መቅደስ ገባ፤ ዘወር ብሎም ሁሉን ከተመለከተ በኋላ፥ ጊዜው መሽቶ ስለ ነበረ ከአሥራ ሁለቱ ጋር ወደ ቢታንያ ወጣ።", "በማግሥቱም ከቢታንያ ሲወጡ ተራበ።", "ቅጠልም ያላት በለስ ከሩቅ አይቶ ምናልባት አንዳች ይገኝባት እንደ ሆነ ብሎ መጣ፥ ነገር ግን የበለስ ወራት አልነበረምና መጥቶ ከቅጠል በቀር ምንም አላገኘባትም።", "መልሶም። ከአሁን ጀምሮ ለዘላለም ማንም ከአንቺ ፍሬ አይብላ አላት። ደቀ መዛሙርቱም ሰሙ።", "ወደ ኢየሩሳሌምም መጡ። ወደ መቅደስም ገብቶ በመቅደስ የሚሸጡትንና የሚገዙትን ያወጣ ጀመር፥ የገንዘብ ለዋጮችንም ገበታዎች የርግብ ሻጭዎችንም ወንበሮች ገለበጠ፤", "ዕቃም ተሸክሞ ማንም በመቅደስ ሊያልፍ አልፈቀደም።", "አስተማራቸውም። ቤቴ ለአሕዛብ ሁሉ የጸሎት ቤት ትባላለች ተብሎ የተጻፈ አይደለምን? እናንተ ግን የወንበዶች ዋሻ አደረጋችኋት አላቸው።", "የካህናት አለቆችም ጻፎችም ሰምተው፥ ሕዝቡ ሁሉ በትምህርቱ ይገረሙ ስለ ነበር ይፈሩት ነበርና እንዴት አድርገው እንዲያጠፉት ፈለጉ።", "ማታ ማታም ከከተማ ወደ ውጭ ይወጣ ነበር።", "ማለዳም ሲያልፉ በለሲቱን ከሥርዋ ደርቃ አዩአት።", "ጴጥሮስም ትዝ ብሎት። መምህር ሆይ፥ እነሆ፥ የረገምሃት በለስ ደርቃለች አለው።", "ኢየሱስም መልሶ እንዲህ አላቸው። በእግዚአብሔር እመኑ።", "እውነት እላችኋለሁ፥ ማንም ያለው ነገር እንዲደረግለት ቢያምን በልቡ ሳይጠራጠር፥ ይህን ተራራ። ተነቅለህ ወደ ባሕር ተወርወር ቢል ይሆንለታል።", "ስለዚህ እላችኋለሁ፥ የጸለያችሁትን የለመናችሁትንም ሁሉ እንዳገኛችሁት እመኑ፥ ይሆንላችሁማል።", "ለጸሎትም በቆማችሁ ጊዜ፥ በሰማያት ያለው አባታችሁ ደግሞ ኃጢአታችሁን ይቅር እንዲላችሁ፥ በማንም ላይ አንዳች ቢኖርባችሁ ይቅር በሉት።", "እናንተ ግን ይቅር ባትሉ በሰማያት ያለው አባታችሁም ኃጢአታችሁን ይቅር አይላችሁም።", "ደግሞም ወደ ኢየሩሳሌም መጡ። እርሱም በመቅደስ ሲመላለስ፥ የካህናት አለቆችና ጻፎች ሽማግሌዎችም ወደ እርሱ መጥተው።", "እነዚህን በምን ሥልጣን ታደርጋለህ? ወይስ እነዚህን ለማድረግ ይህን ሥልጣን ማን ሰጠህ? አሉት።", "ኢየሱስም። እኔም አንዲት ነገር እጠይቃችኋለሁ፥ እናንተም መልሱልኝ፥ እኔም በምን ሥልጣን እነዚህን እንዳደርግ እነግራችኋለሁ።", "የዮሐንስ ጥምቀት ከሰማይ ነበረችን ወይስ ከሰው? መልሱልኝ አላቸው።", "እርስ በርሳቸውም ሲነጋገሩ። ከሰማይ ነው ብንል። እንግዲያውስ ስለ ምን አላመናችሁበትም? ይለናል፤", "ነገር ግን። ከሰው ነው እንበልን? አሉ፤ ሁሉ ዮሐንስን በእውነት እንደ ነቢይ ያዩት ነበርና ሕዝቡን ፈሩ።", "ለኢየሱስም መልሰው። አናውቅም አሉት ኢየሱስም። እኔም በምን ሥልጣን እነዚህን እንዳደርግ አልነግራችሁም አላቸው።"]}, {"chapter": "12", "title": "", "verses": ["በምሳሌም ይነግራቸው ጀመር። አንድ ሰው የወይን አትክልት ተከለ፥ ቅጥርም ቀጠረለት፥ መጥመቂያም ማሰለት፥ ግንብም ሠራና ለገበሬዎች አከራይቶ ወደ ሌላ አገር ሄደ።", "በጊዜውም ከወይን አትክልት ፍሬ ከገበሬዎቹ እንዲቀበል አንድ ባሪያ ወደ ገበሬዎቹ ላከ፤", "ይዘውም ደበደቡት ባዶውንም ሰደዱት።", "ዳግመኛም ሌላውን ባሪያ ወደ እነርሱ ላከ እርሱንም ወግረው ራሱን አቈሰሉት አዋርደውም ሰደዱት።", "ሌላውንም ላከ፤ እርሱንም ገደሉት፥ ከሌሎችም ከብዙዎች አንዳንዱን ደበደቡ አንዳንዱንም ገደሉ።", "የሚወደው አንድ ልጅ ገና ነበረው፤ ልጄንስ ያፍሩታል ብሎ እርሱን ከሁሉ በኋላ ወደ እነርሱ ላከ።", "እነዚያ ገበሬዎች ግን እርስ በርሳቸው። ወራሹ ይህ ነው፤ ኑ፥ እንግደለው፥ ርስቱም ለኛ ይሆናል ተባባሉ።", "ይዘውም ገደሉት፥ ከወይኑም አትክልት ወደ ውጭ ጣሉት።", "እንግዲህ የወይኑ አትክልት ጌታ ምን ያደርጋል? ይመጣል ገበሬዎቹንም ያጠፋል፥ የወይኑንም አትክልት ለሌሎች ይሰጣል።", "", "ምሳሌውንም ስለ እነርሱ እንደ ተናገረ አውቀዋልና ሊይዙት ፈለጉ፥ ነገር ግን ሕዝቡን ፈሩ። ትተውትም ሄዱ።", "በንግግርም ሊያጠምዱት ከፈሪሳውያንና ከሄሮድስ ወገን የሆኑትን ወደ እርሱ ላኩ።", "መጥተውም። መምህር ሆይ፥ የሰውን ፊት ሳትመለከት በእውነት የእግዚአብሔር መንገድ ታስተምራለህና እውነተኛ እንደ ሆንህ ለማንምም እንዳታደላ እናውቃለን፤ ለቄሣር ግብር መስጠት ተፈቅዶአልን ወይስ አልተፈቀደም? እንስጥን ወይስ አንስጥ? አሉት።", "እርሱ ግን ግብዝነታቸውን አውቆ። ለምን ትፈትኑኛላችሁ? አየው ዘንድ አንድ ዲናር አምጡልኝ አላቸው።", "እነርሱም አመጡለት። ይህች መልክ ጽሕፈቲቱስ የማን ናት? አላቸው፤ እነርሱም። የቄሣር ናት አሉት።", "ኢየሱስም መልሶ። የቄሣርን ለቄሣር የእግዚአብሔርንም ለእግዚአብሔር አስረክቡ አላቸው። በእርሱም ተደነቁ።", "ትንሣኤ ሙታን የለም የሚሉ ሰዱቃውያን ወደ እርሱ መጥተው ጠየቁት እንዲህም አሉት።", "መምህር ሆይ፥ ሙሴ። የአንድ ሰው ወንድም ሚስቱን ትቶ ልጅ ሳያስቀር ቢሞት፥ ወንድሙ ሚስቱን አግብቶ ለወንድሙ ዘር ይተካ ብሎ ጻፈልን።", "ሰባት ወንድማማቾች ነበሩ፤ ፊተኛውም ሚስት አግብቶ ዘር ሳያስቀር ሞተ፤", "ሁለተኛውም አገባት፥ ዘርም ሳይተው ሞተ፤ ሦስተኛውም እንዲሁ፤", "ሰባቱም አገቡአት፥ ዘርም አላስቀሩም። ከሁሉም በኋላ ሴቲቱ ደግሞ ሞተች።", "ሰባቱ አግብተዋታልና በትንሣኤ ቀን ሲነሡ ከእነርሱ ለማናቸው ሚስት ትሆናለች?", "ኢየሱስም መልሶ እንዲህ አላቸው። መጻሕፍትንና የእግዚአብሔርን ኃይል አታውቁምና ስለዚህ የምትስቱ አይደለምን?", "ከሙታንስ ሲነሡ በሰማያት እንዳሉ መላእክት ይሆናሉ እንጂ አያገቡም፥ አይጋቡምም።", "ስለ ሙታን ግን እንዲነሡ እግዚአብሔር። እኔ የአብርሃም አምላክ የይስሐቅም አምላክ የያዕቆብም አምላክ ነኝ እንዳለው በሙሴ መጽሐፍ በቍጥቋጦው ዘንድ የተጻፈውን አላነበባችሁምን?", "የሕያዋን አምላክ ነው እንጂ የሙታን አይደለም። እንግዲህ እጅግ ትስታላችሁ።", "ከጻፎችም አንዱ ቀርቦ ሲከራከሩ ሰማና መልካም አድርጎ እንደ መለሰላቸው አስተውሎ። ከሁሉ ፊተኛይቱ ትእዛዝ ማናቸይቱ ናት? ብሎ ጠየቀው።", "ኢየሱስም መልሶ እንዲህ አለው። ከትእዛዛቱ ሁሉ ፊተኛይቱ። እስራኤል ሆይ፥ ስማ፤ ጌታ አምላካችን አንድ ጌታ ነው፥", "አንተም በፍጹም ልብህ በፍጹምም ነፍስህ በፍጹምም አሳብህ በፍጹምም ኃይልህ ጌታ አምላክህን ውደድ የምትል ናት። ፊተኛይቱ ትእዛዝ ይህች ናት።", "ሁለተኛይቱም። ባልንጀራህን እንደ ራስህ ውደድ የምትል እርስዋን የምትመስል ይህች ናት። ከእነዚህ የምትበልጥ ሌላ ትእዛዝ የለችም።", "ጻፊውም። መልካም ነው፥ መምህር ሆይ፤ አንድ ነው ከእርሱም በቀር ሌላ የለም ብለህ በእውነት ተናገርህ፤", "በፍጹም ልብ በፍጹም አእምሮም በፍጹም ነፍስም በፍጹም ኃይልም እርሱን መውደድ፥ ባልንጀራንም እንደ ራስ መውደድ በሙሉ ከሚቃጠል መሥዋዕትና ከሌላው መሥዋዕት ሁሉ የሚበልጥ ነው አለው።", "ኢየሱስም በአእምሮ እንደ መለሰ አይቶ። አንተ ከእግዚአብሔር መንግሥት የራቅህ አይደለህም አለው። ከዚህም በኋላ ማንም ሊጠይቀው አልደፈረም።", "ኢየሱስም በመቅደስ ሲያስተምር መልሶ እንዲህ አለ። ጻፎች ክርስቶስ የዳዊት ልጅ ነው እንዴት ይላሉ?", "ዳዊት ራሱ በመንፈስ ቅዱስ። ጌታ ጌታዬን። ጠላቶችህን የእግርህ መረገጫ እስካደርግልህ ድረስ በቀኜ ተቀመጥ አለው አለ።", "ዳዊትም ራሱ ጌታ አለው፤ እንዴትስ ልጁ ይሆናል? ብዙ ሕዝብም በደስታ ይሰሙት ነበር።", "", "የመበለቶችን ቤት የሚበሉ ጸሎታቸውንም በማስረዘም የሚያመካኙ እነዚህ የባሰ ፍርድ ይቀበላሉ።", "ኢየሱስም በመዝገብ አንጻር ተቀምጦ ሕዝቡ በመዝገብ ውስጥ ገንዘብ እንዴት እንዲጥሉ ያይ ነበር፤ ብዙ ባለ ጠጎችም ብዙ ይጥሉ ነበር፤", "አንዲትም ድሀ መበለት መጥታ አንድ ሳንቲም የሚያህሉ ሁለት ናስ ጣለች።", "ደቀ መዛሙርቱንም ጠርቶ። እውነት እላችኋለሁ፥ በመዝገብ ውስጥ ከሚጥሉት ሁሉ ይልቅ ይህች ድሀ መበለት አብልጣ ጣለች፤", "ሁሉ ከትርፋቸው ጥለዋልና፥ ይህች ግን ከጕድለትዋ የነበራትን ሁሉ ትዳርዋን ሁሉ ጣለች አላቸው።"]}, {"chapter": "13", "title": "", "verses": ["እርሱም ከመቅደስ ሲወጣ ከደቀ መዛሙርቱ አንዱ። መምህር ሆይ፥ እንዴት ያሉ ድንጋይዎችና እንዴት ያሉ ሕንጻዎች እንደ ሆኑ እይ አለው።", "ኢየሱስም መልሶ። እነዚህን ታላላቅ ሕንጻዎች ታያለህን? ድንጋይ በድንጋይ ላይ ሳይፈርስ በዚህ አይቀርም አለው።", "በመቅደስም ትይዩ በደብረ ዘይት ተቀምጦ ሳለ፥ ጴጥሮስና ያዕቆብ ዮሐንስም እንድርያስም።", "ንገረን፥ ይህ መቼ ይሆናል? ይህስ ሁሉ ይፈጸም ዘንድ እንዳለው ምልክቱ ምንድር ነው? ብለው ለብቻቸው ጠየቁት።", "ኢየሱስም መልሶ እንዲህ ይላቸው ጀመር። ማንም እንዳያስታችሁ ተጠንቀቁ።", "ብዙዎች። እኔ ነኝ እያሉ በስሜ ይመጣሉና፥ ብዙዎችንም ያስታሉ።", "ጦርንም የጦርንም ወሬ በሰማችሁ ጊዜ አትደንግጡ፤ ይህ ሊሆን ግድ ነውና፥ ነገር ግን መጨረሻው ገና ነው።", "ሕዝብ በሕዝብ ላይ መንግሥትም በመንግሥት ላይ ይነሣልና፤ በልዩ ልዩ ስፍራ የምድር መናወጥ ይሆናል፤ ራብ ይሆናል፤ እነዚህ የምጥ ጣር መጀመሪያ ናቸው።", "እናንተ ግን ለራሳችሁ ተጠንቀቁ፤ ወደ ሸንጎ አሳልፈው ይሰጡአችኋል በምኵራብም ትገረፋላችሁ ምስክርም ይሆንባቸው ዘንድ ስለ እኔ በገዥዎችና በነገሥታት ፊት ትቆማላችሁ።", "አስቀድሞም ወንጌል ለአሕዛብ ሁሉ ይሰበክ ዘንድ ይገባል።", "ሲጐትቱአችሁና አሳልፈው ሲሰጡአችሁም ምን እንድትናገሩ አስቀድማችሁ አትጨነቁ፥ ዳሩ ግን በዚያች ሰዓት የሚሰጣችሁን ተናገሩ፤ የሚነግረው መንፈስ ቅዱስ ነው እንጂ እናንተ አይደላችሁምና።", "ወንድምም ወንድሙን አባትም ልጁን ለሞት አሳልፎ ይሰጣል፥ ልጆችም በወላጆቻቸው ላይ ይነሣሉ። ይገድሉአቸውማል፤", "በሁሉም ዘንድ ስለ ስሜ የተጠላችሁ ትሆናላችሁ፤ እስከ መጨረሻ የሚጸና ግን እርሱ ይድናል።", "ነገር ግን በነቢዩ በዳንኤል የተባለውን የጥፋት ርኵሰት በማይገባው ስፍራ ቆሞ ብታዩ፥ አንባቢው ያስተውል፥ በዚያን ጊዜ በይሁዳ ያሉ ወደ ተራሮች ይሽሹ፥", "በሰገነትም ያለ ወደ ቤት አይውረድ ከቤቱም አንዳች ይወስድ ዘንድ አይግባ፥", "በእርሻም ያለ ልብሱን ይወስድ ዘንድ ወደ ኋላው አይመለስ።", "በዚያን ወራትም ለርጉዞችና ለሚያጠቡ ወዮላቸው።", "ነገር ግን ሽሽታችሁ በክረምት እንዳይሆን ጸልዩ፤", "በዚያን ወራት እግዚአብሔር ከፈጠረው ከፍጥረት መጀመሪያ ጀምሮ እስከ አሁን ድረስ ያልሆነ ደግሞም የማይሆን የመከራ ዓይነት ይሆናልና።", "ጌታስ ወራቶቹን ባያሳጥር፥ ሥጋ የለበሰ ሁሉ ባልዳነም፤ ነገር ግን ስለ መረጣቸው ምርጦች ወራቶቹን አሳጠረ።", "በዚያን ጊዜም ማንም። እነሆ፥ ክርስቶስ ከዚህ አለ፥ ወይም። እነሆ፥ ከዚያ አለ ቢላችሁ አትመኑ፤", "ሐሰተኞች ክርስቶሶችና ሐሰተኞች ነቢያት ይነሣሉና፥ ቢቻላቸውስ የተመረጡትን እንኳ ያስቱ ዘንድ ምልክትና ድንቅ ያደርጋሉ።", "እናንተ ግን ተጠንቀቁ፤ እነሆ፥ አስቀድሜ ሁሉን ነገርኋችሁ።", "በዚያን ወራት ግን ከዚያ መከራ በኋላ ፀሐይ ይጨልማል ጨረቃም ብርሃንዋን አትሰጥም፥", "ከዋክብትም ከሰማይ ይወድቃሉ፥ የሰማያትም ኃይላት ይናወጣሉ።", "በዚያን ጊዜም የሰው ልጅ በብዙ ኃይልና ክብር በደመና ሲመጣ ያዩታል።", "በዚያን ጊዜም መላእክትን ይልካል ከአራቱ ነፋሳትም ከምድር ዳርቻ እስከ ሰማይ ዳርቻ የተመረጡትን ይሰበስባቸዋል።", "ምሳሌውንም ከበለስ ተማሩ፤ ጫፍዋ ሲለሰልስ ቅጠልዋም ሲያቈጠቍጥ፥ ያን ጊዜ በጋ እንደ ቀረበ ታውቃላችሁ፤", "እንዲሁ ደግሞ እናንተ ይህን ሁሉ መሆኑን ስታዩ ቀርቦ በደጅ እንደ ሆነ እወቁ።", "እውነት እላችኋለሁ፥ ይህ ሁሉ እስኪሆን ድረስ ይህ ትውልድ አያልፍም።", "ሰማይና ምድር ያልፋሉ ቃሌ ግን አያልፍም።", "ስለዚያች ቀን ወይም ስለዚያች ሰዓት ግን የሰማይ መላእክትም ቢሆኑ ልጅም ቢሆን ከአባት በቀር የሚያውቅ የለም።", "ጊዜው መቼ እንዲሆን አታውቁምና ተጠንቀቁ፤ ትጉ፤ ጸልዩም።", "ቤቱን ትቶ ወደ ሌላ አገር እንደ ሄደ ሰው ነው፥ ለባሮቹም ሥልጣን ለእያንዳንዱም ሥራውን ሰጥቶ በረኛውን እንዲተጋ አዘዘ።", "እንግዲህ በማታ ቢሆን ወይም በእኩለ ሌሊት ወይም ዶሮ ሲጮኽ ወይም በማለዳ ቢሆን ባለቤቱ መቼ እንዲመጣ አታውቁምና", "ድንገት መጥቶ ተኝታችሁ እንዳያገኛችሁ ስለዚህ ትጉ።", "ለእናንተም የምነግራችሁ ለሁሉ እላለሁ፤ ትጉ።"]}, {"chapter": "14", "title": "", "verses": ["ከሁለት ቀን በኋላ ፋሲካና የቂጣ በዓል ነበረ። የካህናት አለቆችም ጻፎችም እንዴት አድርገው በተንኰል እንደሚይዙትና እንደሚገድሉት ይፈልጉ ነበር።", "የሕዝብ ሁከት እንዳይሆን በበዓል አይሁን ይሉ ነበርና።", "እርሱም በቢታንያ በለምጻሙ በስምዖን ቤት በነበረ ጊዜ፥ በማዕድ ተቀምጦ ሳለ፥ አንዲት ሴት ዋጋው እጅግ የከበረ ጥሩ ናርዶስ ሽቱ የመላበት የአልባስጥሮስ ቢልቃጥ ይዛ መጣች፤ ቢልቃጡንም ሰብራ በራሱ ላይ አፈሰሰችው።", "አንዳንዶችም። ይህ የሽቱ ጥፋት ለምንድር ነው?", "ይህ ሽቱ ከሦስት መቶ ዲናር በሚበልጥ ዋጋ ተሽጦ ለድሆች ሊሰጥ ይቻል ነበርና ብለው በራሳቸው ይቈጡ ነበር፤ እርስዋንም ነቀፉአት።", "ኢየሱስ ግን እንዲህ አለ። ተዉአት፤ ስለ ምን ታደክሙአታላችሁ? መልካም ሥራ ሠርታልኛለች።", "ድሆች ሁልጊዜ ከእናንተ ጋር ይኖራሉና፥ በማናቸውም በወደዳችሁት ጊዜ መልካም ልታደርጉላቸው ትችላላችሁ፥ እኔ ግን ሁልጊዜ ከእናንተ ጋር አልኖርም።", "የተቻላትን አደረገች፤ አስቀድማ ለመቃብሬ ሥጋዬን ቀባችው።", "እውነት እላችኋለሁ፥ ይህ ወንጌል በዓለሙ ሁሉ በሚሰበክበት በማናቸውም ስፍራ፥ እርስዋ ያደረገችው ደግሞ ለእርስዋ መታሰቢያ ሊሆን ይነገራል።", "ከአሥራ ሁለቱም አንዱ የአስቆሮቱ ይሁዳ አሳልፎ ሊሰጠው ወደ ካህናት አለቆች ሄደ።", "ሲሰሙም ደስ አላቸው ብርም ይሰጡት ዘንድ ተስፋ ሰጡት። በሚመች ጊዜም እንዴት አድርጎ አሳልፎ እንዲሰጠው ይፈልግ ነበር።", "ፋሲካን በሚያርዱበት በቂጣ በዓል መጀመሪያ ቀን ደቀ መዛሙርቱ። ፋሲካን ትበላ ዘንድ ወዴት ሄደን ልናሰናዳ ትወዳለህ? አሉት።", "ከደቀ መዛሙርቱም ሁለት ላከ እንዲህም አላቸው። ወደ ከተማ ሂዱ፥ ማድጋ ውኃ የተሸከመ ሰውም ይገናኛችኋል፤", "ተከተሉት፥ የሚገባበትንም የቤቱን ጌታ። መምህሩ። ከደቀ መዛሙርቴ ጋር ፋሲካን የምበላበት የእንግዳ ቤት ወዴት ነው? ይላል በሉት።", "እርሱም በደርብ ላይ ያለውን የተሰናዳና የተነጠፈ ታላቅ አዳራሽ ያሳያችኋል፤", "በዚያም አሰናዱልን። ደቀ መዛሙርቱም ወጡ ወደ ከተማም ሄደው እንዳላቸው አገኙ፥ ፋሲካንም አሰናዱ።", "በመሸም ጊዜ ከአሥራ ሁለቱ ጋር መጣ።", "ተቀምጠውም ሲበሉ ኢየሱስ። እውነት እላችኋለሁ፥ ከእናንተ አንዱ፥ እርሱም ከእኔ ጋር የሚበላው አሳልፎ ይሰጠኛል አለ።", "እነርሱም ያዝኑ፥ እያንዳንዳቸውም። እኔ እሆንን? ይሉት ጀመር።", "እርሱም መልሶ። ከአሥራ ሁለቱ አንዱ ከእኔ ጋር ወደ ወጭቱ እጁን የሚያጠልቀው ነው።", "የሰው ልጅስ ስለ እርሱ እንደ ተጻፈ ይሄዳል፤ ነገር ግን የሰው ልጅ አልፎ ለሚሰጥበት ለዚያ ሰው ወዮለት፤ ያ ሰው ባልተወለደ ይሻለው ነበር አላቸው።", "ሲበሉም ኢየሱስ እንጀራን አንሥቶ ባረከ ቈርሶም ሰጣቸውና። እንካችሁ፤ ይህ ሥጋዬ ነው አለ።", "ጽዋንም አንሥቶ አመስግኖም ሰጣቸው፥ ሁሉም ከእርሱ ጠጡ።", "እርሱም። ይህ ስለ ብዙዎች የሚፈስ የአዲስ ኪዳን ደሜ ነው።", "እውነት እላችኋለሁ፥ በእግዚአብሔር መንግሥት ከወይኑ ፍሬ አዲሱን እስከምጠጣበት እስከዚያ ቀን ድረስ ደግሞ አልጠጣውም አላቸው።", "መዝሙርም ከዘመሩ በኋላ ወደ ደብረ ዘይት ወጡ።", "ኢየሱስም። በዚች ሌሊት ሁላችሁ በእኔ ትሰናከላላችሁ፤ እረኛዉን እመታለሁ በጎችም ይበተናሉ የሚል ተጽፎአልና።", "ነገር ግን ከተነሣሁ በኋላ ወደ ገሊላ እቀድማችኋለሁ አላቸው።", "ጴጥሮስም። ሁሉም ቢሰናከሉ እኔ ግን ከቶ አልሰናከልም አለው።", "ኢየሱስም። እውነት እልሃለሁ፥ ዛሬ በዚች ሌሊት ዶሮ ሁለት ጊዜ ሳይጮኽ ሦስት ጊዜ ትክደኛለህ አለው።", "እርሱም ቃሉን አበርትቶ። ከአንተ ጋር የምሞት እንኳ ቢሆን ከቶ አልክድህም አለ። ሁሉም ደግሞ እንደዚሁ አሉ።", "ጌቴሴማኒ ወደምትባልም ስፍራ መጡ፥ ደቀ መዛሙርቱንም። ስጸልይ ሳለሁ፥ በዚህ ተቀመጡ አላቸው።", "ጴጥሮስንና ያዕቆብን ዮሐንስንም ከእርሱ ጋር ወሰደ፤ ሊደነግጥም ሊተክዝም ጀመረና።", "ነፍሴ እስከ ሞት ድረስ እጅግ አዘነች፤ በዚህ ቈዩ ትጉም አላቸው።", "ጥቂትም ወደ ፊት እልፍ ብሎ በምድርም ወድቆ፥ ይቻልስ ቢሆን ሰዓቲቱ ከእርሱ እንድታልፍ ጸለየና።", "አባ አባት ሆይ፥ ሁሉ ይቻልሃል፤ ይህችን ጽዋ ከእኔ ውሰድ፤ ነገር ግን አንተ የምትወደው እንጂ እኔ የምወደው አይሁን አለ።", "መጣም ተኝተውም አገኛቸው፥ ጴጥሮስንም። ስምዖን ሆይ፥ ተኝተሃልን? አንዲት ሰዓት ስንኳ ልትተጋ አልቻልህምን?", "ወደ ፈተና እንዳትገቡ ትጉ ጸልዩም፤ መንፈስስ ተዘጋጅታለች፥ ሥጋ ግን ደካማ ነው አለው።", "ደግሞም ሄዶ ያንኑ ቃል ጸለየ።", "ደግሞም መጥቶ ዓይኖቻቸው በእንቅልፍ ከብደው ነበርና ተኝተው አገኛቸው፥ የሚመልሱለትንም አላወቁም።", "ሦስተኛም መጥቶ። እንግዲህስ ተኙ ዕረፉም፤ ይበቃል፤ ሰዓቲቱ ደረሰች፤ እነሆ፥ የሰው ልጅ በኃጢአተኞች እጅ አልፎ ይሰጣል።", "ተነሡ፥ እንሂድ፤ እነሆ፥ አሳልፎ የሚሰጠኝ ቀርቦአል አላቸው።", "ወዲያውም ገና ሲናገር ከአሥራ ሁለቱ አንዱ ይሁዳ መጣ፥ ከእርሱም ጋር ብዙ ሰዎች ሰይፍና ጐመድ ይዘው ከካህናት አለቆችና ከጻፎች ከሽማግሌዎችም ዘንድ መጡ።", "አሳልፎ የሚሰጠውም። የምስመው እርሱ ነው፤ ያዙት ተጠንቅቃችሁም ውሰዱት ብሎ ምልክት ሰጥቶአቸው ነበር።", "መጥቶም ወዲያው ወደ እርሱ ቀረበና። መምህር ሆይ፥ መምህር ሆይ፥ ብሎ ሳመው፤", "እነርሱም እጃቸውን በእርሱ ላይ ጭነው ያዙት።", "በአጠገብ ከቆሙት ግን አንዱ ሰይፉን መዞ የሊቀ ካህናቱን ባሪያ መታ ጆሮውንም ቈረጠ።", "ኢየሱስም መልሶ። ወንበዴ እንደምትይዙ ሰይፍና ጐመድ ይዛችሁ ልትይዙኝ መጣችሁን?", "በመቅደስ ዕለት ዕለት እያስተማርሁ ከእናንተ ጋር ስኖር አልያዛችሁኝም፤ ነገር ግን መጻሕፍት ይፈጸሙ ዘንድ ይህ ሆነ አላቸው።", "ሁሉም ትተውት ሸሹ።", "ዕርቃኑን በነጠላ የሸፈነ አንድ ጎበዝ ይከተለው ነበር፥", "ጎበዛዝቱም ያዙት፤ እርሱ ግን ነጠላውን ትቶ ዕራቁቱን ሸሸ።", "ኢየሱስንም ወደ ሊቀ ካህናቱ ወሰዱት፥ የካህናት አለቆችም ሁሉ ሽማግሌዎችም ጻፎችም ተሰበሰቡ።", "ጴጥሮስም እስከ ሊቀ ካህናቱ ግቢ ውስጥ በሩቁ ተከተለው፥ ከሎሌዎችም ጋር ተቀምጦ እሳት ይሞቅ ነበር።", "የካህናት አለቆችም ሸንጎውም ሁሉ እንዲገድሉት በኢየሱስ ላይ ምስክር ይፈልጉ ነበር፥ አላገኙምም፤", "ብዙዎች በሐሰት ይመሰክሩበት ነበርና፥ ምስክርነታቸው ግን አልተሰማማም።", "", "ምስክርነታቸውም እንዲሁ እንኳ አልተሰማማም።", "ሊቀ ካህናቱም በመካከላቸው ተነሥቶ። አንዳች አትመልስምን? እነዚህስ በአንተ ላይ የሚመሰክሩብህ ምንድር ነው? ብሎ ኢየሱስን ጠየቀው።", "እርሱ ግን ዝም አለ አንዳችም አልመለሰም። ደግሞ ሊቀ ካህናቱ ጠየቀውና። የቡሩክ ልጅ ክርስቶስ አንተ ነህን? አለው።", "ኢየሱስም። እኔ ነኝ፤ የሰው ልጅም በኃይል ቀኝ ሲቀመጥ በሰማይም ደመና ሲመጣ ታያላችሁ አለ።", "ሊቀ ካህናቱም ልብሱን ቀደደና። ከእንግዲህ ወዲህ ምስክሮችን ምን ያስፈልገናል?", "ስድቡን ሰማችሁ፤ ምን ይመስላችኋል? አለ። እነርሱም ሁሉ። ሞት ይገባዋል ብለው ፈረዱበት።", "አንዳንዶችም ይተፉበት ፊቱንም ሸፍነው ይጐስሙትና። ትንቢት ተናገር ይሉት ጀመር፤ ሎሌዎችም በጥፊ እየመቱ ወሰዱት።", "ጴጥሮስም በግቢ ውስጥ ወደ ታች ሳለ ከሊቀ ካህናቱ ገረዶች አንዲቱ መጣች፥", "ጴጥሮስም እሳት ሲሞቅ አይታ ተመለከተችውና። አንተ ደግሞ ከናዝሬቱ ከኢየሱስ ጋር ነበርህ አለችው።", "እርሱ ግን። የምትዪውን አላውቅም አላስተውልምም ብሎ ካደ። ወደ ውጭም ወደ ደጅ ወጣ፤ ዶሮም ጮኸ።", "ገረዲቱም አይታው በዚያ ለቆሙት። ይህም ከእነርሱ ወገን ነው ስትል ሁለተኛ ትነግራቸው ጀመር።", "እርሱም ደግሞ ካደ። ጥቂት ቈይተውም በዚያ የቆሙት ዳግመኛ ጴጥሮስን። የገሊላ ሰው ነህና ከእነርሱ ወገን በእውነት ነህ አሉት።", "እርሱ ግን። ይህን የምትሉትን ሰው አላውቀውም ብሎ ይረገምና ይምል ጀመር። ወዲያውም ዶሮ ሁለተኛ ጮኸ።", "ጴጥሮስንም ኢየሱስ። ዶሮ ሁለት ጊዜ ሳይጮኽ ሦስት ጊዜ ትክደኛለህ ያለው ቃል ትዝ አለው፤ ነገሩንም አስቦ አለቀሰ።"]}, {"chapter": "15", "title": "", "verses": ["ወዲያውም ማለዳ የካህናት አለቆች ከሽማግሌዎችና ከጻፎች ከሸንጎውም ሁሉ ጋር ከተማከሩ በኋላ፥ ኢየሱስን አሳስረው ወሰዱትና ለጲላጦስ አሳልፈው ሰጡት።", "ጲላጦስም። አንተ የአይሁድ ንጉሥ ነህን? ብሎ ጠየቀው። እርሱም። አንተ አልህ ብሎ መለሰለት።", "የካህናት አለቆችም ብዙ ያሳጡት ነበር፤ እርሱ ግን ምንም አልመለሰም።", "ጲላጦስም ደግሞ። አንዳች አትመልስምን? እነሆ፥ በስንት ነገር ያሳጡሃል ብሎ ጠየቀው።", "ኢየሱስም ከዚያ በኋላ ጲላጦስ እስኪደነቅ ድረስ ምንም አልመለሰም።", "በዚያም በዓል የለመኑትን አንድ እስረኛ ይፈታላቸው ነበር።", "በዓመፅም ነፍስ ከገደሉት ከዓመፀኞች ጋር የታሰረ በርባን የተባለ ነበረ።", "ሕዝቡም ወጥተው እንደ ልማዱ ያደርግላቸው ዘንድ እየጮኹ ይለምኑት ጀመር።", "ጲላጦስም። የአይሁድን ንጉሥ እፈታላችሁ ዘንድ ትወዳላችሁን? ብሎ መለሰላቸው፤", "የካህናት አለቆች በቅንዓት አሳልፈው እንደ ሰጡት ያውቅ ነበርና።", "የካህናት አለቆች ግን በርባንን በእርሱ ፈንታ ይፈታላቸው ዘንድ ሕዝቡን አወኩአቸው።", "ጲላጦስም ዳግመኛ መልሶ። እንግዲህ የአይሁድ ንጉሥ የምትሉትን ምን ላደርገው ትወዳላችሁ? አላቸው።", "እነርሱም ዳግመኛ። ስቀለው እያሉ ጮኹ።", "ጲላጦስም። ምን ነው? ያደረገው ክፋት ምንድር ነው? አላቸው። እነርሱ ግን። ስቀለው እያሉ ጩኸት አበዙ።", "ጲላጦስም የሕዝቡን ፈቃድ ሊያደርግ ወዶ በርባንን ፈታላቸው፥ ኢየሱስንም ገርፎ እንዲሰቀል አሳልፎ ሰጠ።", "ወታደሮችም ፕራይቶሪዮን ወደሚባል ግቢ ውስጥ ወሰዱት፥ ጭፍራውንም ሁሉ በአንድነት ጠሩ።", "ቀይ ልብስም አለበሱት፥ የእሾህ አክሊልም ጎንጉነው ደፉበት፤", "የአይሁድ ንጉሥ ሆይ፥ ሰላም ለአንተ ይሁን እያሉ እጅ ይነሱት ጀመር፤", "ራሱንም በመቃ መቱት ተፉበትም፥ ተንበርክከውም ሰገዱለት።", "ከተዘባበቱበትም በኋላ ቀዩን ልብስ ገፈፉት፥ ልብሱንም አለበሱት፥ ሊሰቅሉትም ወሰዱት።", "አንድ መንገድ አላፊም የአሌክስንድሮስና የሩፎስ አባት ስምዖን የተባለ የቀሬና ሰው ከገጠር ሲመጣ መስቀሉን ይሸከም ዘንድ አስገደዱት።", "ትርጓሜውም የራስ ቅል ስፍራ ወደሚሆን ጎልጎታ ወደተባለ ስፍራ ወሰዱት።", "ከርቤም የተቀላቀለበትን የወይን ጠጅ እንዲጠጣ ሰጡት፤ እርሱ ግን አልተቀበለም።", "ሰቀሉትም፥ ልብሱንም ማን ማን እንዲወስድ ዕጣ ተጣጥለው ተካፈሉ።", "በሰቀሉትም ጊዜ ሦስት ሰዓት ነበረ።", "የክሱ ጽሕፈትም። የአይሁድ ንጉሥ የሚል ተጽፎ ነበር።", "ከእርሱም ጋር ሁለት ወንበዶች አንዱን በቀኙ አንዱንም በግራው ሰቀሉ።", "መጽሐፍም። ከአመፀኞች ጋር ተቆጠረ ያለው ተፈጸመ።", "የሚያልፉትም ራሳቸውን እየነቀነቁ ይሰድቡት ነበርና። ዋ፥ ቤተ መቅደስን የምታፈርስ በሦስት ቀንም የምትሠራ፥", "ከመስቀል ወርደህ ራስህን አድን አሉ።", "እንዲሁም የካህናት አለቆች ደግሞ ከጻፎች ጋር እርስ በርሳቸው እየተዘባበቱ። ሌሎችን አዳነ፤ ራሱን ሊያድን አይችልም፤", "አይተን እናምን ዘንድ የእስራኤል ንጉሥ ክርስቶስ አሁን ከመስቀል ይውረድ አሉ። ከእርሱም ጋር የተሰቀሉት ይነቅፉት ነበር።", "ስድስት ሰዓትም በሆነ ጊዜ፥ እስከ ዘጠኝ ሰዓት በምድር ሁሉ ላይ ጨለማ ሆነ።", "በዘጠኝ ሰዓትም ኢየሱስ። ኤሎሄ፥ ኤሎሄ፥ ላማ ሰበቅታኒ? ብሎ በታላቅ ድምፅ ጮኸ፤ ትርጓሜውም አምላኬ፥ አምላኬ፥ ለምን ተውኸኝ? ማለት ነው።", "በዚያም ከቆሙት ሰዎች ሰምተው። እነሆ፥ ኤልያስን ይጠራል አሉ።", "አንዱም ሮጦ ሆምጣጤ በሰፍነግ ሞላ በመቃም አድርጎ። ተዉ፤ ኤልያስ ሊያወርደው ይመጣ እንደ ሆነ እንይ እያለ አጠጣው።", "ኢየሱስም በታላቅ ድምፅ ጮኸ ነፍሱንም ሰጠ።", "የቤተ መቅደስም መጋረጃ ከላይ እስከ ታች ከሁለት ተቀደደ።", "በዚያም በአንጻሩ የቆመ የመቶ አለቃ እንደዚህ ጮኾ ነፍሱን እንደ ሰጠ ባየ ጊዜ። ይህ ሰው በእውነት የእግዚአብሔር ልጅ ነበረ አለ።", "", "አሁንም በመሸ ጊዜ የሰንበት ዋዜማ የሆነ የማዘጋጀት ቀን ስለ ነበረ፥ የከበረ አማካሪ የሆነ የአርማትያስ ዮሴፍ መጣ፥", "እርሱም ደግሞ የእግዚአብሔርን መንግሥት ይጠባበቅ ነበር፤ ደፍሮም ወደ ጲላጦስ ገባና የኢየሱስን ሥጋ ለመነው።", "ጲላጦስም አሁኑን እንዴት ሞተ ብሎ ተደነቀ፥ የመቶ አለቃውንም ጠርቶ ከሞተ ቆይቶአልን? ብሎ ጠየቀው፤", "ከመቶ አለቃውም ተረድቶ በድኑን ለዮሴፍ ሰጠው።", "በፍታም ገዝቶ አውርዶም በበፍታ ከፈነው ከዓለትም በተወቀረ መቃብር አኖረው፥ በመቃብሩ ደጃፍም ድንጋይ አንከባለለ።", "መግደላዊትም ማርያም የዮሳም እናት ማርያም ወዴት እንዳኖሩት ይመለከቱ ነበር።"]}, {"chapter": "16", "title": "", "verses": ["ሰንበትም ካለፈ በኋላ መግደላዊት ማርያም የያዕቆብም እናት ማርያም ሰሎሜም መጥተው ሊቀቡት ሽቱ ገዙ።", "ከሳምንቱም በፊተኛው ቀን እጅግ በማለዳ ፀሐይ ከወጣ በኋላ ወደ መቃብር መጡ።", "እርስ በርሳቸውም። ድንጋዩን ከመቃብር ደጃፍ ማን ያንከባልልልናል? ይባባሉ ነበር፤", "ድንጋዩ እጅግ ትልቅ ነበርና፤ አሻቅበውም አይተው ድንጋዩ ተንከባሎ እንደ ነበር ተመለከቱ።", "ወደ መቃብሩም ገብተው ነጭ ልብስ የተጎናጸፈ ጎልማሳ በቀኝ በኩል ተቀምጦ አዩና ደነገጡ።", "እርሱ ግን። አትደንግጡ፤ የተሰቀለውን የናዝሬቱን ኢየሱስን ትፈልጋላችሁ፤ ተነሥቶአል፥ በዚህ የለም፤ እነሆ እርሱን ያኖሩበት ስፍራ።", "ነገር ግን ሄዳችሁ ለደቀ መዛሙርቱ ለጴጥሮስም። ወደ ገሊላ ይቀድማችኋል፤ እንደ ነገራችሁ በዚያ ታዩታላችሁ ብላችሁ ንገሩአቸው አላቸው።", "መንቀጥቀጥና መደንገጥ ይዞአቸው ነበርና ወጥተው ከመቃብር ሸሹ፤ ይፈሩ ነበርና ለማንም አንዳች አልነገሩም። እነርሱም ያዘዛቸውን ሁሉ ለጴጥሮስና ከእርሱ ጋር ላሉት በአጭሩ ተናገሩ። ከዚህም በኋላ ኢየሱስ ራሱ ለዘላለም ድኅነት የሆነውን የማይለወጠውን ቅዱስ ወንጌል ከፀሐይ መውጫ እስከ መጥለቂያው ድረስ በእጃቸው ላከው።", "ከሳምንቱም በመጀመሪያው ቀን ማልዶ በተነሣ ጊዜ፥ አስቀድሞ ሰባት አጋንንት ላወጣላት ለመግደላዊት ማርያም ታየ።", "እርስዋ ሄዳ ከእርሱ ጋር ሆነው ለነበሩት ሲያዝኑና ሲያለቅሱ ሳሉ አወራችላቸው፤", "እነርሱም ሕያው እንደ ሆነ ለእርስዋም እንደ ታያት ሲሰሙ አላመኑም።", "ከዚህም በኋላ ከእነርሱ ለሁለቱ ወደ ባላገር ሲሄዱ በመንገድ በሌላ መልክ ተገለጠ፤", "እነርሱም ሄደው ለሌሎቹ አወሩ፤ እነዚያንም ደግሞ አላመኑአቸውም።", "ኋላም በማዕድ ተቀምጠው ሳሉ ለአሥራ አንዱ ተገለጠ፥ ተነሥቶም ያዩትን ስላላመኑአቸው አለማመናቸውንና የልባቸውን ጥንካሬ ነቀፈ።", "እንዲህም አላቸው። ወደ ዓለም ሁሉ ሂዱ ወንጌልንም ለፍጥረት ሁሉ ስበኩ።", "ያመነ የተጠመቀም ይድናል፥ ያላመነ ግን ይፈረድበታል።", "ያመኑትንም እነዚህ ምልክቶች ይከተሉአቸዋል፤ በስሜ አጋንንትን ያወጣሉ፤ በአዲስ ቋንቋ ይናገራሉ፤ እባቦችን ይይዛሉ፥", "የሚገድልም ነገር ቢጠጡ አይጎዳቸውም፤ እጃቸውን በድውዮች ላይ ይጭናሉ እነርሱም ይድናሉ።", "ጌታ ኢየሱስም ከእነርሱ ጋር ከተናገረ በኋላ ወደ ሰማይ ዐረገ በእግዚአብሔርም ቀኝ ተቀመጠ።", "እነርሱም ወጥተው በየስፍራው ሁሉ ሰበኩ፥ ጌታም ከእነርሱ ጋር ይሠራ ነበር፥ በሚከተሉትም ምልክቶች ቃሉን ያጸና ነበር።"]}]}