{"title": "የሐዋርያት ሥራ", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["ቴዎፍሎስ ሆይ፥", "ኢየሱስ የመረጣቸውን ሐዋርያትን በመንፈስ ቅዱስ ካዘዛቸው በኋላ እስከ ዐረገበት ቀን ድረስ፥ ያደርገውና ያስተምረው ዘንድ ስለ ጀመረው ሁሉ መጀመሪያውን ነገር ጻፍሁ፤", "ደግሞ አርባ ቀን እየታያቸው ስለ እግዚአብሔርም መንግሥት ነገር እየነገራቸው፥ በብዙ ማስረጃ ከሕማማቱ በኋላ ሕያው ሆኖ ለእነርሱ ራሱን አሳያቸው።", "ከእነርሱም ጋር አብሮ ሳለ ከኢየሩሳሌም እንዳይወጡ አዘዛቸው፥ ነገር ግን። ከእኔ የሰማችሁትን አብ የሰጠውን የተስፋ ቃል ጠብቁ፤", "ዮሐንስ በውኃ አጥምቆ ነበርና፥ እናንተ ግን ከጥቂት ቀን በኃላ በመንፈስ ቅዱስ ትጠመቃላችሁ አለ።", "እነርሱም በተሰበሰቡ ጊዜ። ጌታ ሆይ፥ በዚህ ወራት ለእስራኤል መንግሥትን ትመልሳለህን? ብለው ጠየቁት።", "እርሱም። አብ በገዛ ሥልጣኑ ያደረገውን ወራትንና ዘመናትን ታውቁ ዘንድ ለእናንተ አልተሰጣችሁም፤", "ነገር ግን መንፈስ ቅዱስ በእናንተ ላይ በወረደ ጊዜ ኃይልን ትቀበላላችሁ፥ በኢየሩሳሌምም በይሁዳም ሁሉ በሰማርያም እስከ ምድር ዳርም ድረስ ምስክሮቼ ትሆናላችሁ አለ።", "ይህንም ከተናገረ በኋላ እነርሱ እያዩት ከፍ ከፍ አለ፤ ደመናም ከዓይናቸው ሰውራ ተቀበለችው።", "እርሱም ሲሄድ ወደ ሰማይ ትኵር ብለው ሲመለከቱ ሳሉ፥ እነሆ፥ ነጫጭ ልብስ የለበሱ ሁለት ሰዎች በአጠገባቸው ቆሙ፤", "ደግሞም። የገሊላ ሰዎች ሆይ፥ ወደስማይ እየተመለከታችሁ ስለ ምን ቆማችኋል? ይህ ከእናንተ ወደ ሰማይ የወጣው ኢየሱስ ወደ ሰማይ ሲሄድ እንዳያችሁት፥ እንዲሁ ይመጣል አሉአቸው።", "በዚያን ጊዜ ደብረ ዘይት ከሚባለው ተራራ ወደ ኢየሩሳሌም ተመለሱ፥ እርሱም ከኢየሩሳሌም የሰንበት መንገድ ያህል የራቀ ነው።", "በገቡም ጊዜ ወደሚኖሩበት ሰገነት ወጡ፥ ጴጥሮስና ዮሐንስም፥ ያዕቆብም፥ እንድርያስም፥ ፊልጶስም፥ ቶማስም፥ በርተሎሜዎስም፥ ማቴዎስም፥ የእልፍዮስ ልጅ ያዕቆብም፥ ቀናተኛ የሚባለው ስምዖንም፥ የያዕቆብ ልጅ ይሁዳም።", "እነዚህ ሁሉ ከሴቶችና ከኢየሱስ እናት ከማርያም ከወንድሞቹም ጋር በአንድ ልብ ሆነው ለጸሎት ይተጉ ነበር።", "በዚህም ወራት ጴጥሮስ መቶ ሀያ በሚያህል በሰዎች ማኅበር አብረው በነበሩ በወንድሞቹ መካከል ተነሥቶ አለ።", "ወንድሞች ሆይ፥ ኢየሱስን ለያዙት መሪ ስለሆናቸው ስለ ይሁዳ መንፈስ ቅዱስ አስቀድሞ በዳዊት አፍ የተናገረው የመጽሐፍ ቃል ይፈጸም ዘንድ ይገባ ነበር፤", "ከእኛ ጋር ተቈጥሮ ነበርና፥ ለዚህም አገልግሎት ታድሎ ነበርና።", "ይህም ሰው በዓመፅ ዋጋ መሬት ገዛ በግንባሩም ተደፍቶ ከመካከሉ ተሰነጠቀ አንጀቱም ሁሉ ተዘረገፈ፤", "በኢየሩሳሌምም ለሚኖሩ ሁሉ ታወቀ፤ ስለዚህም ያ መሬት በቋንቋቸው አኬልዳማ ተብሎ ተጠራ፥ እርሱም የደም መሬት ማለት ነው።", "በመዝሙር መጽሐፍ። መኖሪያው ምድረ በዳ ትሁን የሚኖርባትም አይኑር፤ ደግሞም። ሹመቱን ሌላ ይውሰዳት ተብሎ ተጽፎአልና።", "", "ኢዮስጦስም የሚሉትን በርስያን የተባለውን ዮሴፍንና ማትያስን ሁለቱን አቆሙ።", "", "ዕጣም ተጣጣሉላቸው፥ ዕጣውም ለማትያስ ወደቀና ከአሥራ አንዱ ሐዋርያት ጋር ተቈጠረ።"]}, {"chapter": "2", "title": "", "verses": ["በዓለ ኀምሳ የተባለውም ቀን በደረሰ ጊዜ፥ ሁሉም በአንድ ልብ ሆነው አብረው ሳሉ፥", "ድንገት እንደሚነጥቅ ዓውሎ ነፋስ ከሰማይ ድምፅ መጣ፥ ተቀምጠው የነበሩበትንም ቤት ሁሉ ሞላው።", "እንደ እሳትም የተከፋፈሉ ልሳኖች ታዩአቸው፤ በያንዳንዳቸውም ላይ ተቀመጡባቸው።", "በሁሉም መንፈስ ቅዱስ ሞላባቸው፥ መንፈስም ይናገሩ ዘንድ እንደ ሰጣቸው በሌላ ልሳኖች ይናገሩ ጀመር።", "ከሰማይም በታች ካሉ ሕዝብ ሁሉ በጸሎት የተጉ አይሁድ በኢየሩሳሌም ይኖሩ ነበር፤", "ይህም ድምፅ በሆነ ጊዜ ሕዝብ ሁሉ ተሰበሰቡ፥ እያንዳንዱም በገዛ ቋንቋው ሲናገሩ ይሰማ ስለ ነበር የሚሉትን አጡ።", "ተገርመውም ተደንቀውም እንዲህ አሉ። እነሆ፥ እነዚህ የሚናገሩት ሁሉ የገሊላ ሰዎች አይደሉምን?", "እኛም እያንዳንዳችን የተወለድንበትን የገዛ ቋንቋችንን እንዴት እንሰማለን?", "የጳርቴና የሜድ የኢላሜጤም ሰዎች፥ በሁለት ወንዝም መካከል በይሁዳም በቀጰዶቅያም በጳንጦስም በእስያም፥", "በፍርግያም በጵንፍልያም በግብፅም በቀሬናም በኩል ባሉት በሊቢያ ወረዳዎች የምንኖር፥ በሮሜም የምንቀመጥ፥ አይሁድም ወደ ይሁዲነትም የገባን፥", "የቀርጤስና የዓረብ ሰዎች፥ የእግዚአብሔርን ታላቅ ሥራ በልሳኖቻችን ሲናገሩ እንሰማቸዋለን።", "ሁሉም ተገረሙና አመንትተው እርስ በርሳቸው። እንጃ ይህ ምን ይሆን? አሉ።", "ሌሎች ግን እያፌዙባቸው። ጉሽ የወይን ጠጅ ጠግበዋል አሉ።", "ነገር ግን ጴጥሮስ ከአሥራ አንዱ ጋር ቆመ፥ ድምፁንም ከፍ አድርጎ እንዲህ ሲል ተናገራቸው። አይሁድ በኢየሩሳሌምም የምትኖሩ ሁላችሁ፥ ይህ በእናንተ ዘንድ የታወቀ ይሁን፥ ቃሎቼንም አድምጡ።", "ለእናንተ እንደ መሰላችሁ እነዚህ የሰከሩ አይደሉም፥ ከቀኑ ሦስተኛ ሰዓት ነውና፤", "ነገር ግን ይህ በነቢዩ በኢዩኤል የተባለው ነው።", "እግዚአብሔር ይላል። በመጨረሻው ቀን እንዲህ ይሆናል፤ ሥጋ በለበሰ ሁሉ ላይ ከመንፈሴ አፈሳለሁ፤ ወንዶችና ሴቶች ልጆቻችሁም ትንቢት ይናገራሉ፥ ጎበዞቻችሁም ራእይ ያያሉ፥ ሽማግሌዎቻችሁም ሕልም ያልማሉ፤", "ደግሞም በዚያች ወራት በወንዶችና በሴቶች ባሪያዎቼ ላይ ከመንፈሴ አፈሳለሁ ትንቢትም ይናገራሉ።", "ድንቆችን በላይ በሰማይ፥ ምልክቶችንም በታች በምድር እሰጣለሁ፤ ደምም እሳትም የጢስ ጭጋግም ይሆናል፤", "ታላቅ የሆነ የተሰማም የጌታ ቀን ሳይመጣ ፀሐይ ወደ ጨለማ ጨረቃም ወደ ደም ይለወጣሉ።", "የጌታን ስም የሚጠራም ሁሉ ይድናል።", "የእስራኤል ሰዎች ሆይ፥ ይህን ቃል ስሙ፤ ራሳችሁ እንደምታውቁ፥ የናዝሬቱ ኢየሱስ እግዚአብሔር በመካከላችሁ በእርሱ በኩል ባደረገው ተአምራትና በድንቆች በምልክቶችም ከእግዚአብሔር ዘንድ ለእናንተ የተገለጠ ሰው ነበረ፤", "እርሱንም በእግዚአብሔር በተወሰነው አሳቡና በቀደመው እውቀቱ ተሰጥቶ በዓመፀኞች እጅ ሰቅላችሁ ገደላችሁት።", "እግዚአብሔር ግን የሞትን ጣር አጥፍቶ አስነሣው፥ ሞት ይይዘው ዘንድ አልቻለምና።", "ዳዊት ስለ እርሱ እንዲህ ይላልና። ጌታን ሁልጊዜ በፊቴ አየሁት፥ እንዳልታወክ በቀኜ ነውና።", "ስለዚህ ልቤን ደስ አለው፥ ልሳኔም ሐሤት አደረገ፥ ደግሞም ሥጋዬ በተስፋ ያድራል፤", "ነፍሴን በሲኦል አትተዋትምና፥ ቅዱስህንም መበስበስን ያይ ዘንድ አትሰጠውም።", "የሕይወትን መንገድ አስታወቅኸኝ፤ ከፊትህ ጋር ደስታን ትሞላብኛለህ።", "ወንድሞች ሆይ፥ ስለ አባቶች አለቃ ስለ ዳዊት እንደ ሞተም እንደ ተቀበረም ለእናንተ በግልጥ እናገር ዘንድ ፍቀዱልኝ፤ መቃብሩም እስከ ዛሬ በእኛ ዘንድ ነው።", "ነቢይ ስለ ሆነ፥ ከወገቡም ፍሬ በዙፋኑ ያስቀምጥ ዘንድ እግዚአብሔር መሐላ እንደ ማለለት ስለ አወቀ፥", "ስለ ክርስቶስ ትንሣኤ አስቀድሞ አይቶ፥ ነፍሱ በሲኦል እንዳልቀረች ሥጋውም መበስበስን እንዳላየ ተናገረ።", "ይህን ኢየሱስን እግዚአብሔር አስነሣው ለዚህም ነገር እኛ ሁላችን ምስክሮች ነን፤", "ስለዚህ በእግዚአብሔር ቀኝ ከፍ ከፍ ብሎና የመንፈስ ቅዱስን የተስፋ ቃል ከአብ ተቀብሎ ይህን እናንተ አሁን የምታዩትንና የምትሰሙትን አፈሰሰው።", "", "አለ። እንግዲህ ይህን እናንተ የሰቀላችሁትን ኢየሱስን እግዚአብሔር ጌታም ክርስቶስም እንዳደረገው የእስራኤል ወገን ሁሉ በእርግጥ ይወቅ።", "ይህንም በሰሙ ጊዜ ልባቸው ተነካ፥ ጴጥሮስንና ሌሎችንም ሐዋርያት። ወንድሞች ሆይ፥ ምን እናድርግ? አሉአቸው።", "ጴጥሮስም። ንስሐ ግቡ፥ ኃጢአታችሁም ይሰረይ ዘንድ እያንዳንዳችሁ በኢየሱስ ክርስቶስ ስም ተጠመቁ፤ የመንፈስ ቅዱስንም ስጦታ ትቀበላላችሁ።", "የተስፋው ቃል ለእናንተና ለልጆቻችሁ ጌታ አምላካችንም ወደ እርሱ ለሚጠራቸው በሩቅ ላሉ ሁሉ ነውና አላቸው።", "በብዙ ሌላ ቃልም መሰከረና። ከዚህ ጠማማ ትውልድ ዳኑ ብሎ መከራቸው።", "ቃሉንም የተቀበሉ ተጠመቁ፥ በዚያም ቀን ሦስት ሺህ የሚያህል ነፍስ ተጨመሩ፤", "በሐዋርያትም ትምህርትና በኅብረት እንጀራውንም በመቍረስ በየጸሎቱም ይተጉ ነበር።", "ነገር ግን በሰው ሁሉ ፍርሀት ሆነ፤ በሐዋርያትም እጅ ብዙ ድንቅና ምልክት ተደረገ።", "ያመኑትም ሁሉ አብረው ነበሩ፤", "ያላቸውንም ሁሉ አንድነት አደረጉ። መሬታቸውንና ጥሪታቸውንም እየሸጡ፥ ማንኛውም እንደሚፈልግ ለሁሉ ያካፍሉት ነበር።", "በየቀኑም በአንድ ልብ ሆነው በመቅደስ እየተጉ በቤታቸውም እንጀራ እየቈረሱ፥ በደስታና በጥሩ ልብ ምግባቸውን ይመገቡ ነበር፤", "እግዚአብሔርንም እያመሰገኑ በሕዝብ ሁሉ ፊት ሞገስ ነበራቸው። ጌታም የሚድኑትን ዕለት ዕለት በእነርሱ ላይ ይጨምር ነበር።"]}, {"chapter": "3", "title": "", "verses": ["ጴጥሮስና ዮሐንስም በጸሎት ጊዜ በዘጠኝ ሰዓት ወደ መቅደስ ይወጡ ነበር።", "ወደ መቅደስም ከሚገቡት ምጽዋት ይለምን ዘንድ፥ ሰዎች ተሸክመው መልካም በሚሉአት በመቅደስ ደጅ በየቀኑ ያስቀምጡት የነበሩ ከእናቱ ማኅፀን ጀምሮ አንካሳ የሆነ አንድ ሰው ነበረ።", "እርሱም ጴጥሮስና ዮሐንስ ወደ መቅደስ ሊገቡ እንዳላቸው ባየ ጊዜ፥ ምጽዋትን ለመናቸው።", "ጴጥሮስም ከዮሐንስ ጋር ትኵር ብሎ ወደ እርሱ ተመልክቶ። ወደ እኛ ተመልከት አለው።", "እርሱም አንድ ነገር ከእነርሱ እንዲቀበል ሲጠብቅ ወደ እነርሱ ተመለከተ።", "ጴጥሮስ ግን። ብርና ወርቅ የለኝም፤ ይህን ያለኝን ግን እሰጥሃለሁ፤ በናዝሬቱ በኢየሱስ ክርስቶስ ስም ተነሣና ተመላለስ አለው።", "በቀኝ እጁም ይዞ አስነሣው፤ በዚያን ጊዜም እግሩና ቍርጭምጭምቱ ጸና፥", "ወደ ላይ ዘሎም ቆመ፥ ይመላለስም ጀመር፤ እየተመላለሰም እየዘለለም እግዚአብሔርንም እያመሰገነ ከእነርሱ ጋር ወደ መቅደስ ገባ።", "ሕዝቡም ሁሉ እግዚአብሔርን እያመሰገነ ሲመላለስ አዩት፤", "መልካምም በሚሉአት በመቅደስ ደጅ ስለ ምጽዋት ተቀምጦ የነበረው እርሱ እንደ ሆነ አወቁት፤ በእርሱም ከሆነው የተነሣ መደነቅና መገረም ሞላባቸው።", "እርሱም ጴጥሮስንና ዮሐንስን ይዞ ሳለ፥ ሕዝቡ ሁሉ እየተደነቁ የሰሎሞን ደጅ መመላለሻ በሚባለው አብረው ወደ እነርሱ ሮጡ።", "ጴጥሮስም አይቶ ለሕዝቡ እንዲህ ሲል መለሰ። የእስራኤል ሰዎች ሆይ፥ በዚህ ስለ ምን ትደነቃላችሁ? ወይስ በገዛ ኃይላችን ወይስ እግዚአብሔርን በመፍራታችን ይህ ይመላለስ ዘንድ እንዳደረግነው ስለ ምን ትኵር ብላችሁ ታዩናላችሁ?", "የአብርሀምና የይስሐቅ የያዕቆብም አምላክ፥ የአባቶቻችን አምላክ፥ እናንተ አሳልፋችሁ የሰጣችሁትንና ሊፈታው ቈርጦ ሳለ በጲላጦስ ፊት የካዳችሁትን ብላቴናውን ኢየሱስን አከበረው።", "እናንተ ግን ቅዱሱን ጻድቁንም ክዳችሁ ነፍሰ ገዳዩን ሰው ይሰጣችሁ ዘንድ ለመናችሁ፥", "የሕይወትንም ራስ ገደላችሁት፤ እርሱን ግን እግዚአብሔር ከሙታን አስነሣው፥ ለዚህም ነገር እኛ ምስክሮች ነን።", "በስሙም በማመን ይህን የምታዩትንና የምታውቁትን የእርሱ ስም አጸናው፥ በእርሱም በኩል የሆነው እምነት በሁላችሁ ፊት ይህን ፍጹም ጤና ሰጠው።", "አሁንም፥ ወንድሞቼ ሆይ፥ እናንተ እንደ አለቆቻችሁ ደግሞ ባለማወቅ እንዳደረጋችሁት አውቄአለሁ፤", "እግዚአብሔር ግን ክርስቶስ መከራ እንዲቀበል አስቀድሞ በነቢያት ሁሉ አፍ የተናገረውን እንዲሁ ፈጸመው።", "", "እግዚአብሔር ከጥንት ጀምሮ በቅዱሳን ነቢያቱ አፍ የተናገረው፥ ነገር ሁሉ እስከሚታደስበት ዘመን ድረስ ሰማይ ይቀበለው ዘንድ ይገባልና።", "ሙሴም ለአባቶች። ጌታ አምላክ እኔን እንዳስነሣኝ ነቢይን ከወንድሞቻችሁ ያስነሣላችኋል፤ በሚነግራችሁ ሁሉ እርሱን ስሙት።", "ያንም ነቢይ የማትሰማው ነፍስ ሁሉ ከሕዝብ ተለይታ ትጠፋለች አለ።", "ሁለተኛም ከሳሙኤል ጀምሮ ከእርሱም በኋላ የተናገሩት ነቢያት ሁሉ ደግሞ ስለዚህ ወራት ተናገሩ።", "እናንተ የነቢያት ልጆችና እግዚአብሔር ለአብርሃም። በዘርህ የምድር ወገኖች ሁሉ ይባረካሉ ብሎ፥ ከአባቶቻችን ጋር ያደረገው የኪዳን ልጆች ናችሁ።", "ለእናንተ አስቀድሞ እግዚአብሔር ብላቴናውን አስነሥቶ፥ እያንዳንዳችሁን ከክፋታችሁ እየመለሰ ይባርካችሁ ዘንድ፥ ሰደደው።"]}, {"chapter": "4", "title": "", "verses": ["ለሕዝቡም ሲናገሩ የካህናት አለቆችና የመቅደስ አዛዥ ሰዱቃውያንም፥", "ሕዝቡን ስለ አስተማሩና በኢየሱስ የሙታንን ትንሣኤ ስለ ሰበኩ ተቸግረው፥ ወደ እነርሱ ቀረቡ፥", "እጃቸውንም ጭነውባቸው አሁን መሽቶ ነበርና እስከ ማግሥቱ ድረስ በወኅኒ አኖሩአቸው።", "ነገር ግን ቃሉን ከሰሙት ብዙዎች አመኑ፥ የወንዶችም ቍጥር አምስት ሺህ ያህል ሆነ።", "-", "በነገውም አለቆቻቸውና ሽማግሌዎች ጻፎችም ሊቀ ካህናቱ ሐናም ቀያፋም ዮሐንስም እስክንድሮስም የሊቀ ካህናቱም ዘመዶች የነበሩት ሁሉ በኢየሩሳሌም ተሰበሰቡ፤", "እነርሱንም በመካከል አቁመው። በምን ኃይል ወይስ በማን ስም እናንተ ይህን አደረጋችሁ? ብለው ጠየቁአቸው።", "በዚያን ጊዜ ጴጥሮስ መንፈስ ቅዱስንም ተሞልቶ እንዲህ አላቸው። እናንተ የሕዝብ አለቆችና ሽማግሌዎች፥", "እኛ ዛሬ ለድውዩ ሰው ስለ ተደረገው መልካም ሥራ ይህ በምን እንደዳነ ብንመረመር፥", "እናንተ በሰቀላችሁት እግዚአብሔርም ከሙታን ባስነሣው በናዝሬቱ በኢየሱስ ክርስቶስ ስም ይህ ደኅና ሆኖ በፊታችሁ እንደ ቆመ፥ ለእናንተ ለሁላችሁ ለእስራኤልም ሕዝብ ሁሉ የታወቀ ይሁን።", "እናንተ ግንበኞች የናቃችሁት፥ የማዕዘን ራስ የሆነው ይህ ድንጋይ ነው።", "መዳንም በሌላ በማንም የለም፤ እንድንበት ዘንድ የሚገባን ለሰዎች የተሰጠ ስም ከሰማይ በታች ሌላ የለምና።", "ጴጥሮስና ዮሐንስም በግልጥ እንደ ተናገሩ ባዩ ጊዜ፥ መጽሐፍን የማያውቁና ያልተማሩ ሰዎች እንደ ሆኑ አስተውለው አደነቁ፥ ከኢየሱስም ጋር እንደ ነበሩ አወቁአቸው፤", "የተፈወሰውንም ሰው ከእነርሱ ጋር ቆሞ ሲያዩ የሚመልሱትን አጡ።", "ከሸንጎም ወደ ውጭ ይወጡ ዘንድ አዝዘው። በእነዚህ ሰዎች ምን እንሥራ?", "የታወቀ ምልክት በእነርሱ እጅ እንደ ተደረገ በኢየሩሳሌም ለሚኖሩ ሁሉ ተገልጦአልና፥ እንሸሽገው ዘንድ አንችልም፤", "ነገር ግን በሕዝቡ ዘንድ አብዝቶ እንዳይስፋፋ፥ ከእንግዲህ ወዲህ ለማንም ሰው በዚህ ስም እንዳይናገሩ እየዛትን እንዘዛቸው ብለው እርስ በርሳቸው ተማከሩ።", "ጠርተውም በኢየሱስ ስም ፈጽመው እንዳይናገሩና እንዳያስተምሩ አዘዙአቸው።", "ጴጥሮስና ዮሐንስ ግን መልሰው። እግዚአብሔርን ከመስማት ይልቅ እናንተን እንሰማ ዘንድ በእግዚአብሔር ፊት የሚገባ እንደ ሆነ ቍረጡ፤", "እኛስ ያየነውንና የሰማነውን ከመናገር ዝም ማለት አንችልም አሉአቸው።", "እነርሱም እንደ ምን እንደሚቀጡ ምክንያት ስላላገኙባቸው፥ እንደ ገና ዝተው ከሕዝቡ የተነሣ ፈቱአቸው፤ ሰዎች ሁሉ ስለ ሆነው ነገር እግዚአብሔርን ያከብሩ ነበርና።", "ይህ የመፈወስ ምልክት የተደረገለት ሰው ከአርባ ዓመት ይበልጠው ነበርና።", "ተፈትተውም ወደ ወገኖቻቸው መጡና የካህናት አለቆችና ሽማግሌዎች ያሉአቸውን ሁሉ ነገሩአቸው።", "እነርሱም በሰሙ ጊዜ በአንድ ልብ ሆነው ወደ እግዚአብሔር ድምፃቸውን ከፍ አደረጉ እንዲህም አሉ። ጌታ ሆይ፥ አንተ ሰማዩንና ምድሩን ባሕሩንም በእነርሱም የሚኖረውን ሁሉ የፈጠርህ፥", "በመንፈስ ቅዱስም በብላቴናህ በአባታችን በዳዊት አፍ። አሕዛብ ለምን አጕረመረሙ? ሕዝቡስ ከንቱን ነገር ለምን አሰቡ?", "የምድር ነገሥታት ተነሡ አለቆችም በጌታና በተቀባው ላይ አብረው ተከማቹ ብለህ የተናገርህ አምላክ ነህ።", "", "", "ከጸለዩም በኋላ ተሰብስበው የነበሩበት ስፍራ ተናወጠ፥ በሁሉም መንፈስ ቅዱስ ሞላባቸው፥ የእግዚአብሔርንም ቃል በግልጥ ተናገሩ።", "ያመኑትም ሕዝብ አንድ ልብ አንዲትም ነፍስ ነበሩአቸው፥ ገንዘባቸውም ሁሉ በአንድነት ነበረ እንጂ ካለው አንድ ነገር ስንኳ የራሱ እንደ ሆነ ማንም አልተናገረም።", "ሐዋርያትም የጌታን የኢየሱስ ክርስቶስን ትንሣኤ በታላቅ ኃይል ይመሰክሩ ነበር፤ በሁሉም ላይ ታላቅ ጸጋ ነበረባቸው።", "በመካከላቸው አንድ ስንኳ ችግረኛ አልነበረምና፤ መሬት ወይም ቤት ያላቸው ሁሉ እየሸጡ የተሸጠውን ዋጋ ያመጡ ነበርና፥", "በሐዋርያትም እግር አጠገብ ያኖሩ ነበር፤ ማናቸውም እንደሚፈልግ መጠን ለእያንዳንዱ ያካፍሉት ነበር።", "ትውልዱም የቆጵሮስ ሰው የነበረ አንድ ሌዋዊ ዮሴፍ የሚሉት ነበረ፥ እርሱም በሐዋርያት በርናባስ ተባለ ትርጓሜውም የመጽናናት ልጅ ነው፤", "እርሻም ነበረውና ሽጦ ገንዘቡን አምጥቶ ከሐዋርያት እግር አጠገብ አኖረው።"]}, {"chapter": "5", "title": "", "verses": ["ሐናንያም የተባለ አንድ ሰው ሰጲራ ከተባለች ከሚስቱ ጋር መሬት ሸጠ፥", "ሚስቱም ደግሞ ስታውቅ ከሽያጩ አስቀረና እኩሌታውን አምጥቶ በሐዋርያት እግር አጠገብ አኖረው።", "ጴጥሮስም። ሐናንያ ሆይ፥ መንፈስ ቅዱስን ታታልልና ከመሬቱ ሽያጭ ታስቀር ዘንድ ሰይጣን በልብህ ስለ ምን ሞላ?", "ሳትሸጠው የአንተ አልነበረምን? ከሸጥኸውስ በኋላ በሥልጣንህ አልነበረምን? ይህን ነገር ስለ ምን በልብህ አሰብህ? እግዚአብሔርን እንጂ ሰውን አልዋሸህም አለው።", "ሐናንያም ይህን ቃል ሰምቶ ወደቀ ሞተም፤ በሰሙትም ሁሉ ላይ ታላቅ ፍርሃት ሆነ።", "ጐበዞችም ተነሥተው ከፈኑት አውጥተውም ቀበሩት።", "ከሦስት ሰዓት ያህል በኋላም ሚስቱ የሆነውን ሳታውቅ ገባች።", "ጴጥሮስም መልሶ። እስቲ ንገሪኝ፥ መሬታችሁን ይህን ለሚያህል ሸጣችሁትን? አላት። እርስዋም። አዎን፥ ይህን ለሚያህል ነው አለች።", "ጴጥሮስም። የጌታን መንፈስ ትፈታተኑ ዘንድ ስለ ምን ተስማማችሁ? እነሆ፥ ባልሽን የቀበሩት ሰዎች እግር በደጅ ነው አንቺንም ያወጡሻል አላት።", "ያን ጊዜም በእግሩ አጠገብ ወደቀች ሞተችም፤ ጐበዞችም ሲገቡ ሞታ አገኙአት አውጥተውም በባልዋ አጠገብ ቀበሩአት።", "በቤተ ክርስቲያን ሁሉና ይህንም በሰሙ ሁሉ ላይ ታላቅ ፍርሃት ሆነ።", "በሐዋርያትም እጅ ብዙ ምልክትና ድንቅ በሕዝብ መካከል ይደረግ ነበር፤ ሁሉም በአንድ ልብ ሆነው በሰሎሞን ደጅ መመላለሻ ነበሩ።", "ከሌሎችም አንድ ስንኳ ሊተባበራቸው የሚደፍር አልነበረም፥", "ሕዝቡ ግን ያከብሩአቸው ነበር፤ የሚያምኑትም ከፊት ይልቅ ለጌታ ይጨመሩለት ነበር፤ ወንዶችና ሴቶችም ብዙ ነበሩ።", "ስለዚህም ጴጥሮስ ሲያልፍ ጥላውም ቢሆን ከእነርሱ አንዱን ይጋርድ ዘንድ ድውያንን ወደ አደባባይ አውጥተው በአልጋና በወሰካ ያኖሩአቸው ነበር።", "ደግሞም በኢየሩሳሌም ዙሪያ ካለችው ከተማ ድውያንንና በርኵሳን መናፍስት የተሣቀዩትን እያመጡ ብዙ ሰዎች ይሰበስቡ ነበር፤ ሁሉም ይፈወሱ ነበር።", "ሊቀ ካህናቱ ግን የሰዱቃውያን ወገን ሆነውም ከእርሱ ጋር የነበሩት ሁሉ ተነሡ ቅንዓትም ሞላባቸው።", "በሐዋርያትም ላይ እጃቸውን ጭነው በሕዝቡ ወኅኒ ውስጥ አኖሩአቸው።", "የጌታ መልአክ ግን በሌሊት የወኅኒውን ደጅ ከፍቶ አወጣቸውና።", "ሂዱና ቆማችሁ የዚህን ሕይወት ቃል ሁሉ ለሕዝብ በመቅደስ ንገሩ አላቸው።", "በሰሙም ጊዜ ማልደው ወደ መቅደስ ገብተው አስተማሩ። ግን ሊቀ ካህናቱና ከእርሱ ጋር የነበሩት መጥተው ሸንጎውንና የእስራኤልን ልጆች ሽማግሌዎች ሁሉ በአንድነት ጠሩ፥ ያመጡአቸውም ዘንድ ወደ ወኅኒ ላኩ።", "", "የመቅደስ አዛዥና የካህናት አለቆችም ይህን ነገር በሰሙ ጊዜ። እንጃ ይህ ምን ይሆን? እያሉ ስለ እነርሱ አመነቱ።", "አንድ ሰውም መጥቶ። እነሆ፥ በወኅኒ ያኖራችኋቸው ሰዎች እየቆሙ ሕዝቡንም እያስተማሩ በመቅደስ ናቸው ብሎ አወራላቸው።", "በዚያን ጊዜ አዛዡ ከሎሌዎች ጋር ሄዶ አመጣቸው፥ በኃይል ግን አይደለም፤ ሕዝቡ እንዳይወግሩአቸው ይፈሩ ነበርና።", "አምጥተውም በሸንጎ አቆሙአቸው።", "ሊቀ ካህናቱም። በዚህ ስም እንዳታስተምሩ አጥብቀን አላዘዝናችሁምን? እነሆም፥ ኢየሩሳሌምን በትምህርታችሁ ሞልታችኋል፤ የዚያንም ሰው ደም በእኛ ታመጡብን ዘንድ ታስባላችሁ ብሎ ጠየቃቸው።", "ጴጥሮስና ሐዋርያትም መልሰው አሉ። ከሰው ይልቅ ለእግዚአብሔር ልንታዘዝ ይገባል።", "እናንተ በእንጨት ላይ ሰቅላችሁ የገደላችሁትን ኢየሱስን የአባቶቻችን አምላክ አስነሣው፤", "ይህን እግዚአብሔር፥ ለእስራኤል ንስሐን የኃጢአትንም ስርየት ይሰጥ ዘንድ፥ ራስም መድኃኒትም አድርጎ በቀኙ ከፍ ከፍ አደረገው።", "እኛም ለዚህ ነገር ምስክሮች ነን፥ ደግሞም እግዚአብሔር ለሚታዘዙት የሰጠው መንፈስ ቅዱስ ምስክር ነው።", "እነርሱም ሲሰሙ በጣም ተቈጡ ሊገድሉአቸውም አሰቡ።", "ነገር ግን በሕዝብ ሁሉ ዘንድ የከበረ የሕግ መምህር ገማልያል የሚሉት አንድ ፈሪሳዊ በሸንጎ ተነሥቶ ሐዋርያትን ጥቂት ፈቀቅ እንዲያደርጉአቸው አዘዘ፥", "እንዲህም አላቸው። የእስራኤል ሰዎች ሆይ፥ ስለ እነዚህ ሰዎች ምን እንደምታደርጉ ለራሳችሁ ተጠንቀቁ።", "ከዚህ ወራት አስቀድሞ ቴዎዳስ። እኔ ታላቅ ነኝ ብሎ ተነሥቶ ነበርና፥ አራት መቶ የሚያህሉ ሰዎችም ከእርሱ ጋር ተባበሩ፤ እርሱም ጠፋ የሰሙትም ሁሉ ተበተኑ እንደ ምናምንም ሆኑ።", "ከዚህ በኋላ ሰዎች በተጻፉበት ዘመን የገሊላው ይሁዳ ተነሣ ብዙ ሰዎችንም አሸፍቶ አስከተለ፤ እርሱም ጠፋ የሰሙትም ሁሉ ተበታተኑ።", "አሁንም እላችኋለሁ። ከእነዚህ ሰዎች ተለዩ ተዉአቸውም፤ ይህ አሳብ ወይም ይህ ሥራ ከሰው እንደ ሆነ ይጠፋልና፤", "ከእግዚአብሔር እንደ ሆነ ግን ታጠፉአቸው ዘንድ አይቻላችሁም፥ በእርግጥ ከእግዚአብሔር ጋር ስትጣሉ ምናልባት እንዳትገኙ።", "ሰሙትም፥ ሐዋርያትንም ወደ እነርሱ ጠርተው ገረፉአቸው፥ በኢየሱስም ስም እንዳይናገሩ አዝዘው ፈቱአቸው።", "እነርሱም ስለ ስሙ ይናቁ ዘንድ የተገባቸው ሆነው ስለ ተቈጠሩ ከሸንጎው ፊት ደስ እያላቸው ወጡ፤", "ዕለት ዕለትም በመቅደስና በቤታቸው ስለ ኢየሱስ እርሱ ክርስቶስ እንደ ሆነ ማስተማርንና መስበክን አይተዉም ነበር።"]}, {"chapter": "6", "title": "", "verses": ["በዚህም ወራት ደቀ መዛሙርት እየበዙ ሲሄዱ ከግሪክ አገር መጥተው የነበሩት አይሁድ በይሁዳ ኖረው በነበሩት አይሁድ አንጐራጐሩባቸው፥ በየቀኑ በተሠራው አገልግሎት መበለቶቻቸውን ችላ ይሉባቸው ነበርና።", "አሥራ ሁለቱም ደቀ መዛሙርት ሁሉን ጠርተው እንዲህ አሉአቸው። የእግዚአብሔር ቃል ትተን ማዕድን እናገለግል ዘንድ የሚገባ ነገር አይደለም።", "ወንድሞች ሆይ፥ በመልካም የተመሰከረላቸውን መንፈስ ቅዱስና ጥበብም የሞላባቸውን ሰባት ሰዎች ከእናንተ ምረጡ፥ ለዚህም ጉዳይ እንሾማቸዋለን፤", "እኛ ግን ለጸሎትና ቃሉን ለማገልገል እንተጋለን።", "ይህም ቃል ሕዝብን ሁሉ ደስ አሰኛቸው፤ እምነትና መንፈስ ቅዱስም የሞላበትን ሰው እስጢፋኖስን ፊልጶስንም ጵሮኮሮስንም ኒቃሮናንም ጢሞናንም ጳርሜናንም ወደ ይሁዲነት ገብቶ የነበረውን የአንጾኪያውን ኒቆላዎስንም መረጡ።", "በሐዋርያትም ፊት አቆሙአቸው፥ ከጸለዩም በኋላ እጃቸውን ጫኑባቸው።", "የእግዚአብሔርም ቃል እየሰፋ ሄደ፥ በኢየሩሳሌምም የደቀ መዛሙርት ቍጥር እጅግ እየበዛ ሄደ፤ ከካህናትም ብዙ ሰዎች ለሃይማኖት የታዘዙ ሆኑ።", "እስጢፋኖስም ጸጋንና ኃይልን ተሞልቶ በሕዝቡ መካከል ድንቅንና ታላቅ ምልክትን ያደርግ ነበር።", "የነፃ ወጪዎች ከተባለችው ምኵራብም ከቀሬናና ከእስክንድርያም ሰዎች ከኪልቅያና ከእስያም ከነበሩት አንዳንዶቹ ተነሥተው እስጢፋኖስን ይከራከሩት ነበር፤", "ይናገርበት የነበረውንም ጥበብና መንፈስ ይቃወሙ ዘንድ አልቻሉም።", "በዚያን ጊዜ። በሙሴ ላይ በእግዚአብሔርም ላይ የስድብን ነገር ሲናገር ሰምተነዋል የሚሉ ሰዎችን አስነሡ።", "ሕዝቡንና ሽማግሌዎችንም ጻፎችንም አናደዱ፥ ቀርበውም ያዙት ወደ ሸንጎም አመጡትና።", "ይህ ሰው በዚህ በተቀደሰው ስፍራ በሕግም ላይ የስድብን ነገር ለመናገር አይተውም፤", "ይህ የናዝሬቱ ኢየሱስ ይህን ስፍራ ያፈርሰዋል ሙሴም ያስተላለፈልንን ሥርዓት ይለውጣል ሲል ሰምተነዋልና የሚሉ የሐሰት ምስክሮችን አቆሙ።", "በሸንጎም የተቀመጡት ሁሉ ትኵር ብለው ሲመለከቱት እንደ መልአክ ፊት ሆኖ ፊቱን አዩት።"]}, {"chapter": "7", "title": "", "verses": ["ሊቀ ካህናቱም። ይህ ነገር እንዲህ ነውን? አለው፤", "እርሱም እንዲህ አለ። ወንድሞችና አባቶች ሆይ፥ ስሙ። የክብር አምላክ ለአባታችን ለአብርሃም በካራን ሳይቀመጥ ገና በሁለት ወንዝ መካከል ሳለ ታየና።", "ከአገርህና ከዘመዶችህም ወጥተህ ወደማሳይህ ወደ ማንኛውም ምድር ና አለው።", "በዚያን ጊዜ ከከለዳውያን አገር ወጥቶ በካራን ተቀመጠ። ከዚያም አባቱ ከሞተ በኋላ እናንተ ዛሬ ወደምትኖሩባት ወደዚች አገር አወጣው።", "በዚችም የእግር ጫማ ስንኳ የሚያህል ርስት አልሰጠውም፤ ነገር ግን ልጅ ሳይኖረው ለእርሱ ከእርሱም በኋላ ለዘሩ ርስት አድርጎ ይሰጠው ዘንድ ተስፋ ሰጠው።", "እግዚአብሔርም ዘሩ በሌላ አገር መጻተኞች እንዲሆኑ አራት መቶ ዓመትም ባሪያዎች እንዲያደርጉአቸው እንዲያስጨንቁአቸውም እንዲህ ተናገረ፤", "ደግሞም እግዚአብሔር። እንደ ባሪያዎች በሚገዙአቸው ሕዝብ ላይ እኔ እፈርድባቸዋለሁ፥ ከዚህም በኋላ ይወጣሉ በዚህም ስፍራ ያመልኩኛል አለ።", "የመገረዝንም ኪዳን ሰጠው፤ እንዲሁም ይስሐቅን ወለደ በስምንተኛውም ቀን ገረዘው ይስሐቅም ያዕቆብን ያዕቆብም አሥራ ሁለቱን የአባቶችን አለቆች።", "የአባቶችም አለቆች በዮሴፍ ቀንተው ወደ ግብፅ ሸጡት፤ እግዚአብሔርም ከእርሱ ጋር ነበረ፥", "ከመከራውም ሁሉ አወጣው፥ በግብፅ ንጉሥ በፈርዖንም ፊት ሞገስንና ጥበብን ሰጠው፥ በግብፅና በቤቱ ሁሉ ላይም ቢትወደድ አድርጎ ሾመው።", "በግብፅና በከነዓንም አገር ሁሉ ራብና ብዙ ጭንቅ መጣ፥ አባቶቻችንም ምግብን አላገኙም።", "ያዕቆብም በግብፅ እህል መኖሩን በሰማ ጊዜ በመጀመሪያ አባቶቻችንን ሰደዳቸው፤", "በሁለተኛውም ዮሴፍ ለወንድሞቹ ታወቀ፥ የዮሴፍም ትውልድ በፈርዖን ዘንድ ተገለጠ።", "ዮሴፍም አባቱን ያዕቆብንና ሰባ አምስት ነፍስ የነበረውን ቤተ ዘመድ ሁሉ ልኮ አስጠራ።", "ያዕቆብም ወደ ግብፅ ወረደ እርሱም ሞተ አባቶቻችንም፤", "ወደ ሴኬምም አፍልሰው አብርሃም ከሴኬም አባት ከኤሞር ልጆች በብር በገዛው መቃብር ቀበሩአቸው።", "", "እርሱም ወገናችንን ተተንኵሎ ሕፃናትን በሕይወት እንዳይጠብቁ ወደ ውጭ ይጥሉ ዘንድ አድርጎ አባቶቻችንን አስጨነቀ።", "በዚያን ጊዜ ሙሴ ተወለደ በእግዚአብሔርም ፊት ያማረ ነበር፤ በአባቱ ቤትም ሦስት ወር አደገ፤", "በተጣለም ጊዜ የፈርዖን ልጅ አነሣችው ልጅም ይሆናት ዘንድ አሳደገችው።", "ሙሴም የግብፆችን ጥበብ ሁሉ ተማረ፥ በቃሉና በሥራውም የበረታ ሆነ።", "ነገር ግን አርባ ዓመት ሲሞላው ወንድሞቹን የእስራኤልን ልጆች ይጐበኝ ዘንድ በልቡ አሰበ።", "አንዱም ሲበደል አይቶ ረዳው፥ የግብፅን ሰውም መትቶ ለተገፋው ተበቀለ።", "ወንድሞቹም እግዚአብሔር በእጁ መዳንን እንዲሰጣቸው የሚያስተውሉ ይመስለው ነበር፥ እነርሱ ግን አላስተዋሉም።", "በማግሥቱም እርስ በርሳቸው ሲጣሉ አገኛቸው፥ ሊያስታርቃቸውም ወዶ። ሰዎች ሆይ፥ እናንተስ ወንድማማች ናችሁ፤ ስለ ምን እርስ በርሳችሁ ትበዳደላላችሁ? አላቸው።", "ያም ባልንጀራውን የሚበድል ግን። አንተን በእኛ ላይ ሹምና ፈራጅ እንድትሆን የሾመህ ማን ነው?", "ወይስ ትናንትና የግብፁን ሰው እንደ ገደልኸው ልትገድለኝ ትወዳለህን? ብሎ ገፋው።", "ሙሴም ከዚህ ነገር የተነሣ ሸሽቶ በምድያም አገር መጻተኛ ሆኖ ኖረ፤ በዚያም ሁለት ልጆች ወለደ።", "አርባ ዓመትም ሲሞላ የጌታ መልአክ በሲና ተራራ ምድረ በዳ በቍጥቋጦ መካከል በእሳት ነበልባል ታየው።", "", "ጌታም። የቆምህባት ስፍራ የተቀደሰች ምድር ናትና የእግርህን ጫማ አውልቅ።", "በግብፅ ያሉትን የሕዝቤን መከራ ፈጽሜ አይቼ መቃተታቸውንም ሰምቼ ላድናቸው ወረድሁ፤ አሁንም ና፥ ወደ ግብፅ እልክሃለሁ አለው።", "ሹምና ፈራጅ እንድትሆን የሾመህ ማን ነው? ብለው የካዱትን፥ ይህን ሙሴን በቍጥቋጦው በታየው በመልአኩ እጅ እግዚአብሔር ሹምና ቤዛ አድርጎ ላከው።", "ይህ ሰው በግብፅ ምድርና በኤርትራ ባሕር በምድረ በዳም አርባ ዓመት ድንቅና ምልክት እያደረገ አወጣቸው።", "ይህ ሰው ለእስራኤል ልጆች። እግዚአብሔር ከወንድሞቻችሁ እንደ እኔ ያለ ነቢይ ያስነሣላችኋል፤ እርሱን ስሙት ያላቸው ሙሴ ነው።", "ይህ ሰው በሲና ተራራ ከተናገረው መልአክና ከአባቶቻችን ጋር በምድረ በዳ በማኅበሩ ውስጥ የነበረው ነው፤ ይሰጠንም ዘንድ ሕይወት ያላቸውን ቃላት ተቀበለ፤", "ለእርሱም አባቶቻችን ሊታዘዙት አልወደዱም፤ ነገር ግን ገፉት በልባቸውም ወደ ግብፅ ተመለሱ፤", "አሮንንም። በፊታችን የሚሄዱ አማልክት ሥራልን፤ ይህ ከግብፅ ምድር ያወጣን ሙሴ ምን እንደ ሆነ አናውቅምና አሉት።", "በዚያም ወራት ጥጃ አደረጉ ለጣዖቱም መሥዋዕት አቀረቡ፥ በእጃቸውም ሥራ ደስ አላቸው።", "እግዚአብሔር ግን ዘወር አለ የሰማይንም ጭፍራ ያመልኩ ዘንድ አሳልፎ ሰጣቸው፥ በነቢያትም መጽሐፍ። እናንተ የእስራኤል ቤት፥ አርባ ዓመት በምድረ በዳ የታረደውን ከብትና መሥዋዕትን አቀረባችሁልኝን?", "ትሰግዱላቸውም ዘንድ የሠራችኋቸውን ምስሎች እነርሱንም የሞሎክን ድንኳንና ሬምፉም የሚሉትን የአምላካችሁን ኮከብ አነሣችሁ፤ እኔም ከባቢሎን ወዲያ እሰዳችኋለሁ ተብሎ እንዲህ ተጽፎአል።", "እንዳየው ምስል አድርጎ ይሠራት ዘንድ ሙሴን ተናግሮ እንዳዘዘው፥ የምስክር ድንኳን ከአባቶቻችን ዘንድ በምድረ በዳ ነበረች፤", "አባቶቻችንም ደግሞ በተራ ተቀብለው እግዚአብሔር በፊታቸው ያወጣቸውን የአሕዛብን አገር በያዙት ጊዜ ከኢያሱ ጋር አገቡአት፥ እስከ ዳዊት ዘመንም ድረስ ኖረች።", "እርሱም በእግዚአብሔር ፊት ሞገስ አግኝቶ ለያዕቆብ አምላክ ማደሪያን ያገኝ ዘንድ ለመነ።", "ነገር ግን ሰሎሞን ቤት ሠራለት።", "-", "", "ነገር ግን ነቢዩ። ሰማይ ዙፋኔ ነው ምድርም የእግሬ መረገጫ ናት፤ ለእኔ ምን ዓይነት ቤት ትሠራላችሁ? ይላል ጌታ፥ ወይስ የማርፍበት ስፍራ ምንድር ነው? ይህንስ ሁሉ እጄ የሠራችው አይደለምን? እንዳለ፥ ልዑል የሰው እጅ በሠራችው አይኖርም።", "እናንተ አንገተ ደንዳኖች ልባችሁና ጆሮአችሁም ያልተገረዘ፥ እናንተ ሁልጊዜ መንፈስ ቅዱስን ትቃወማላችሁ፤ አባቶቻችሁ እንደ ተቃወሙት እናንተ ደግሞ።", "", "ይህንም በሰሙ ጊዜ በልባቸው በጣም ተቈጡ ጥርሳቸውንም አፋጩበት።", "መንፈስ ቅዱስንም ተሞልቶ ወደ ሰማይ ትኵር ብሎ ሲመለከት የእግዚአብሔርን ክብር ኢየሱስንም በእግዚአብሔር ቀኝ ቆሞ አየና።", "እነሆ፥ ሰማያት ተከፍተው የሰው ልጅም በእግዚአብሔር ቀኝ ቆሞ አያለሁ አለ።", "በታላቅ ድምፅም እየጮኹ ጆሮአቸውን ደፈኑ፥ በአንድ ልብ ሆነውም ወደ እርሱ ሮጡ፥", "ከከተማም ወደ ውጭ አውጥተው ወገሩት። ምስክሮችም ልብሳቸውን ሳውል በሚሉት በአንድ ጎበዝ እግር አጠገብ አኖሩ።", "እስጢፋኖስም። ጌታ ኢየሱስ ሆይ፥ ነፍሴን ተቀበል ብሎ ሲጠራ ይወግሩት ነበር።", "ተንበርክኮም። ጌታ ሆይ፥ ይህን ኃጢአት አትቍጠርባቸው ብሎ በታላቅ ድምፅ ጮኸ። ይህንም ብሎ አንቀላፋ። ሳውልም በእርሱ መገደል ተስማምቶ ነበር።"]}, {"chapter": "8", "title": "", "verses": ["በዚያን ቀንም በኢየሩሳሌም ባለች ቤተ ክርስቲያን ላይ ታላቅ ስደት ሆነ፤ ሁሉም ከሐዋርያትም በቀር ወደ ይሁዳና ወደ ሰማርያ አገሮች ተበተኑ።", "በጸሎትም የተጉ ሰዎች እስጢፋኖስን ቀበሩት ታላቅ ልቅሶም አለቀሱለት።", "ሳውል ግን ቤተ ክርስቲያንን ያፈርስ ነበር፤ ወደ ሁሉም ቤት እየገባ ወንዶችንም ሴቶችንም እየጐተተ ወደ ወኅኒ አሳልፎ ይሰጥ ነበር።", "የተበተኑትም ቃሉን እየሰበኩ ዞሩ።", "ፊልጶስም ወደ ሰማርያ ከተማ ወርዶ ክርስቶስን ሰበከላቸው።", "ሕዝቡም የፊልጶስን ቃል በሰሙ ጊዜ ያደርጋት የነበረውንም ምልክት ባዩ ጊዜ፥ የተናገረውን በአንድ ልብ አደመጡ።", "ርኵሳን መናፍስት በታላቅ ድምፅ እየጮኹ ከብዙ ሰዎች ይወጡ ነበርና፤ ብዙም ሽባዎችና አንካሶች ተፈወሱ፤", "በዚያችም ከተማ ታላቅ ደስታ ሆነ።", "ሲሞን የሚሉት አንድ ሰው ግን። እኔ ታላቅ ነኝ ብሎ፥ እየጠነቈለ የሰማርያንም ወገን እያስገረመ ቀድሞ በከተማ ነበረ።", "ከታናናሾችም ጀምሮ እስከ ታላላቆቹ ድረስ። ታላቁ የእግዚአብሔር ኃይል ይህ ነው እያሉ ሁሉ ያደምጡት ነበር።", "ከብዙ ዘመንም ጀምሮ በጥንቈላ ስላስገረማቸው ያደምጡት ነበር።", "ነገር ግን ስለ እግዚአብሔር መንግሥትና ስለ ኢየሱስ ክርስቶስ ስም እየሰበከላቸው ፊልጶስን ባመኑት ጊዜ፥ ወንዶችም ሴቶችም ተጠመቁ።", "ሲሞንም ደግሞ ራሱ አመነ፤ ተጠምቆም ከፊልጶስ ጋር ይተባበር ነበር፤ የሚደረገውንም ምልክትና ታላቅ ተአምራት ባየ ጊዜ ተገረመ።", "በኢየሩሳሌምም የነበሩት ሐዋርያት የሰማርያ ሰዎች የእግዚአብሔርን ቃል እንደተቀበሉ ሰምተው ጴጥሮስንና ዮሐንስን ሰደዱላቸው።", "እነርሱም በወረዱ ጊዜ መንፈስ ቅዱስን ይቀበሉ ዘንድ ጸለዩላቸው፤", "በጌታ በኢየሱስ ስም ብቻ ተጠምቀው ነበር እንጂ ከእነርሱ በአንዱ ላይ ስንኳ ገና አልወረደም ነበርና።", "በዚያን ጊዜ እጃቸውን ጫኑባቸው መንፈስ ቅዱስንም ተቀበሉ።", "ሲሞንም በሐዋርያት እጅ መጫን መንፈስ ቅዱስ እንዲሰጥ ባየ ጊዜ፥ ገንዘብ አመጣላቸውና።", "እጄን የምጭንበት ሁሉ መንፈስ ቅዱስን ይቀበል ዘንድ ለእኔ ደግሞ ይህን ሥልጣን ስጡኝ አለ።", "ጴጥሮስ ግን እንዲህ አለው። የእግዚአብሔርን ስጦታ በገንዘብ እንድታገኝ አስበሃልና ብርህ ከአንተ ጋር ይጥፋ።", "ልብህ በእግዚአብሔር ፊት የቀና አይደለምና ከዚህ ነገር ዕድል ወይም ፈንታ የለህም።", "እንግዲህ ስለዚህ ክፋትህ ንሰሐ ግባ፥ ምናልባትም የልብህን አሳብ ይቅር ይልህ እንደ ሆነ ወደ እግዚአብሔር ለምን፤", "በመራራ መርዝና በዓመፅ እስራት እንዳለህ አይሃለሁና።", "ሲሞንም መልሶ። ካላችሁት አንዳች እንዳይደርስብኝ እናንተው ወደ ጌታ ለምኑልኝ አላቸው።", "እነርሱም ከመሰከሩና የጌታን ቃል ከተናገሩ በኋላ ወደ ኢየሩሳሌም ተመለሱ፤ በሳምራውያን በብዙ መንደሮችም ወንጌልን ሰበኩ።", "የጌታም መልአክ ፊልጶስን። ተነሥተህ በደቡብ በኩል ከኢየሩሳሌም ወደ ጋዛ ወደሚያወርደው ምድረ በዳ ወደ ሆነ መንገድ ሂድ አለው።", "ተነሥቶም ሄደ። እነሆም፥ ህንደኬ የተባለች የኢትዮጵያ ንግሥት አዛዥና ጃንደረባ የነበረ በገንዘብዋም ሁሉ የሠለጠነ አንድ የኢትዮጵያ ሰው ሊሰግድ ወደ ኢየሩሳሌም መጥቶ ነበር፤", "ሲመለስም በሰረገላ ተቀምጦ የነቢዩን የኢሳይያስን መጽሐፍ ያነብ ነበር።", "መንፈስም ፊልጶስን። ወደዚህ ሰረገላ ቅረብና ተገናኝ አለው።", "ፊልጶስም ሮጦ የነቢዩን የኢሳይያስን መጽሐፍ ሲያነብ ሰማና። በውኑ የምታነበውን ታስተውለዋለህን? አለው።", "እርሱም። የሚመራኝ ሳይኖር ይህ እንዴት ይቻለኛል? አለው። ወጥቶም ከእርሱ ጋር ይቀመጥ ዘንድ ፊልጶስን ለመነው።", "ያነበውም የነበረ የመጽሐፉ ክፍል ይህ ነበረ፤ እንደ በግ ወደ መታረድ ተነዳ፥ የበግ ጠቦትም በሸላቹ ፊት ዝም እንደሚል፥ እንዲሁ አፉን አልከፈተም።", "በውርደቱ ፍርዱ ተወገደ፤ ሕይወቱ ከምድር ተወግዳለችና ትውልዱንስ ማን ይናገራል?", "ጃንደረባውም ለፊልጶስ መልሶ። እባክህ፥ ነቢዩ ይህን ስለ ማን ይናገራል? ስለ ራሱ ነውን ወይስ ስለ ሌላ? አለው።", "ፊልጶስም አፉን ከፈተ፥ ከዚህም መጽሐፍ ጀምሮ ስለ ኢየሱስ ወንጌልን ሰበከለት።", "በመንገድም ሲሄዱ ወደ ውኃ ደረሱ፤ ጃንደረባውም። እነሆ ውኃ፤ እንዳልጠመቅ የሚከለክለኝ ምንድር ነው? አለው።", "ፊልጶስም። በፍጹም ልብህ ብታምን፥ ተፈቅዶአል አለው። መልሶም። ኢየሱስ ክርስቶስ የእግዚአብሔር ልጅ እንደ ሆነ አምናለሁ አለ።", "ሰረገላውም ይቆም ዘንድ አዘዘ፥ ፊልጶስና ጃንደረባው ሁለቱም ወደ ውኃ ወረዱ፥ አጠመቀውም።", "ከውኃውም ከወጡ በኋላ የጌታ መንፈስ ፊልጶስን ነጠቀው፤ ጃንደረባውም ሁለተኛ አላየውም፥ ደስ ብሎት መንገዱን ይሄድ ነበርና።", "ፊልጶስ ግን በአዛጦን ተገኘ፥ ወደ ቂሣርያም እስኪመጣ ድረስ እየዞረ በከተማዎች ሁሉ ወንጌልን ይሰብክ ነበር።"]}, {"chapter": "9", "title": "", "verses": ["ሳውል ግን የጌታን ደቀ መዛሙርት እንዲገድላቸው ገና እየዛተ ወደ ሊቀ ካህናት ሄደ፥", "በዚህ መንገድ ያሉትንም ሰዎች ወንዶችንም ሴቶችንም ቢያገኝ፥ እያሰረ ወደ ኢየሩሳሌም ያመጣቸው ዘንድ በደማስቆ ላሉት ምኵራቦች ደብዳቤ ከእርሱ ለመነ።", "ሲሄድም ወደ ደማስቆ በቀረበ ጊዜ ድንገት በእርሱ ዙሪያ ከሰማይ ብርሃን አንጸባረቀ፤", "በምድርም ላይ ወድቆ ሳለ። ሳውል ሳውል፥ ስለ ምን ታሳድደኛለህ? የሚለውን ድምፅ ሰማ።", "ጌታ ሆይ፥ ማን ነህ? አለው። እርሱም። አንተ የምታሳድደኝ እኔ ኢየሱስ ነኝ፤ የመውጊያውን ብረት ብትቃወም ለአንተ ይብስብሃል አለው።", "እየተንቀጠቀጠና እየተደነቀ። ጌታ ሆይ፥ ምን አደርግ ዘንድ ትወዳለህ? አለው። ጌታም። ተነሥተህ ወደ ከተማ ግባና ታደርገው ዘንድ የሚያስፈልግህን ይነግሩሃል አለው።", "ከእርሱም ጋር በመንገድ የሄዱ ሰዎች ድምፁን እየሰሙ ማንን ግን ሳያዩ እንደ ዲዳዎች ቁሙ።", "ሳውልም ከምድር ተነሣ፥ አይኖቹም በተከፈቱ ጊዜ ምንም አላየም፤ እጁንም ይዘው እየመሩ ወደ ደማስቆ አገቡት።", "ሳያይም ሦስት ቀን ኖረ፤ አልበላምም አልጠጣምም።", "በደማስቆም ሐናንያ የሚሉት አንድ ደቀ መዝሙር ነበረ፥ ጌታም በራእይ። ሐናንያ ሆይ፥ አለው። እርሱም። ጌታ ሆይ፥ እነሆኝ አለ።", "ጌታም። ተነሥተህ ቅን ወደ ሚባለው መንገድ ሂድ፥ በይሁዳ ቤትም ሳውል የሚሉትን አንድ የጠርሴስ ሰው ፈልግ፤", "እነሆ፥ እርሱ ይጸልያልና፤ ሐናንያ የሚሉትም ሰው ገብቶ ደግሞ እንዲያይ እጁን ሲጭንበት አይቶአል አለው።", "ሐናንያም መልሶ። ጌታ ሆይ፥ በኢየሩሳሌም በቅዱሳንህ ላይ ስንት ክፉ እንዳደረገ ስለዚህ ሰው ከብዙዎች ሰምቼአለሁ፤", "በዚህም ስምህን የሚጠሩትን ሁሉ ለማሰር ከካህናት አለቆች ሥልጣን አለው አለ።", "ጌታም። ይህ በአሕዛብም በነገሥታትም በእስራኤልም ልጆች ፊት ስሜን ይሸከም ዘንድ ለእኔ የተመረጠ ዕቃ ነውና ሂድ፤", "ስለ ስሜ ስንት መከራ ሊቀበል እንዲያስፈልገው እኔ አመለክተዋለሁና አለው።", "ሐናንያም ሄዶ ወደ ቤቱ ገባ፥ እጁንም ጭኖበት። ወንድሜ ሳውል ሆይ፥ ጌታ፥ እርሱም በመጣህበት መንገድ የታየህ ኢየሱስ ነው፥ ደግሞ ታይ ዘንድና መንፈስ ቅዱስ ይሞላብህ ዘንድ ላከኝ አለ።", "ወዲያውም እንደ ቅርፊት ያለ ከዓይኑ ወደቀ፥ ያን ጊዜም ደግሞ አየ፤ ተነሥቶም ተጠመቀ፥", "መብልም በልቶ በረታ። በደማስቆም ካሉት ደቀ መዛሙርት ጋር ጥቂት ቀን ኖረ።", "ወዲያውም ስለ ኢየሱስ ክርስቶስ እርሱ የእግዚአብሔር ልጅ እንደ ሆነ በምኵራቦቹ ሰበከ።", "የሰሙትም ሁሉ ተገረሙና። ይህ በኢየሩሳሌም ይህን ስም የሚጠሩትን ያጠፋ አይደለምን? ስለዚህስ ታስረው ወደ ካህናት አለቆች ይወስዳቸው ዘንድ ወደዚህ አልመጣምን? አሉ።", "ሳውል ግን እየበረታ ሄደ፥ በደማስቆም ለተቀመጡት አይሁድ ይህ ክርስቶስ እንደ ሆነ አስረድቶ መልስ ያሳጣቸው ነበር።", "ብዙ ቀንም ሲሞላ አይሁድ ሊገድሉት ተማከሩ፤", "ሳውል ግን አሳባቸውን አወቀ። ይገድሉትም ዘንድ በሌሊትና በቀን የከተማይቱን በር ሁሉ ይጠቀብቁ ነበር፤", "ደቀ መዛሙርት ግን በሌሊት ወስደው በቅጥር ላይ አሳልፈው በቅርጫት አወረዱት።", "ሳውልም ወደ ኢየሩሳሌም በደረሰ ጊዜ ከደቀ መዛሙርት ጋር ይተባበር ዘንድ ሞከረ፤ ሁሉም ደቀ መዝሙር እንደ ሆነ ስላላመኑ ፈሩት።", "በርናባስ ግን ወስዶ ወደ ሐዋርያት አገባውና ጌታን በመንገድ እንዴት እንዳየውና እንደ ተናገረው በደማስቆም በኢየሱስ ስም ደፍሮ እንዴት እንደ ነገረ ተረከላቸው።", "በጌታም በኢየሱስ ስም ደፍሮ እየተናገረ በኢየሩሳሌም ሲወጣና ሲገባ ከእነርሱ ጋር ነበረ፤", "ከግሪክ አገርም መጥተው ከነበሩት አይሁድ ጋር ይነጋገርና ይከራከር ነበር፤ እነርሱ ግን ሊገድሉት ፈለጉ።", "ወንድሞችም ይህን ባወቁ ጊዜ ወደ ቂሣርያ ወሰዱት ወደ ጠርሴስም ሰደዱት።", "በይሁዳም ሁሉና በገሊላ በሰማርያም የነበሩት አብያተ ክርስቲያናት በሰላም ኖሩ ታነጹም፤ በእግዚአብሔርም ፍርሃትና በመንፈስ ቅዱስ መጽናናት እየሄዱ ይበዙ ነበር።", "ጴጥሮስም በየስፍራው ሁሉ ሲዞር በልዳ ወደሚኖሩ ቅዱሳን ደግሞ ወረደ።", "በዚያም ከስምንት ዓመት ጀምሮ በአልጋ ላይ ተኝቶ የነበረውን ኤንያ የሚሉትን አንድ ሰው አገኘ፤ እርሱም ሽባ ነበረ።", "ጴጥሮስም። ኤንያ ሆይ፥ ኢየሱስ ክርስቶስ ይፈውስሃል፤ ተነሣ ለራስህም አንጥፍ አለው።", "ወዲያውም ተነሣ። በልዳና በሰሮናም የሚኖሩ ሁሉ እርሱን አይተው ወደ ጌታ ዘወር አሉ።", "በኢዮጴም ጣቢታ የሚሉአት አንዲት ደቀ መዝሙር ነበረች፥ ትርጓሜውም ዶርቃ ማለት ነው፤ እርስዋም መልካም ነገር የሞላባት ምጽዋትም የምታደርግ ነበረች።", "በዚያም ወራት ታመመችና ሞተች፤ አጥበውም በሰገነት አኖሩአት።", "ልዳም ለኢዮጴ ቅርብ ናትና ደቀ መዛሙርት ጴጥሮስ በዚያ እንዳለ ሰምተው፥ ወደ እነርሱ ከመምጣት እንዳይዘገይ እየለመኑ ሁለት ሰዎች ወደ እርሱ ላኩ።", "ጴጥሮስም ተነሥቶ ከእነርሱ ጋር መጣ፤ በደረሰም ጊዜ በሰገነት አወጡት መበለቶችም ሁሉ እያለቀሱ ዶርቃ ከእነርሱ ጋር ሳለች ያደረገቻቸውን ቀሚሶችንና ልብሶችን ሁሉ እያሳዩት በፊቱ ቆሙ።", "ጴጥሮስም ሁሉን ወደ ውጭ አስወጥቶ ተንበርክኮም ጸለየ፥ ወደ ሬሳውም ዘወር ብሎ። ጣቢታ ሆይ፥ ተነሺ አላት። እርስዋም ዓይኖችዋን ከፈተች ጴጥሮስንም ባየች ጊዜ ተቀመጠች።", "እጁንም ለእርስዋ ሰጥቶ አስነሣት፤ ቅዱሳንንና መበለቶችንም ጠራ ሕያውም ሆና በፊታቸው አቆማት።", "ይህም በኢዮጴ ሁሉ የታወቀ ሆነ፥ ብዙ ሰዎችም በጌታ አመኑ።", "በኢዮጴም ስምዖን ከሚሉት ከአንድ ቍርበት ፋቂ ጋር አያሌ ቀን ኖረ።"]}, {"chapter": "10", "title": "", "verses": ["በቂሣርያም ኢጣሊቄ ለሚሉት ጭፍራ የመቶ አለቃ የሆነ ቆርኔሌዎስ የሚሉት አንድ ሰው ነበረ።", "እርሱም ከቤተ ሰዎቹ ሁሉ ጋር እግዚአብሔርን የሚያመልክና የሚፈራ ለሕዝብም እጅግ ምጽዋት የሚያደርግ ወደ እግዚአብሔርም ሁልጊዜ የሚጸልይ ነበረ።", "ከቀኑም ዘጠኝ ሰዓት ያህል። ቆርኔሌዎስ ሆይ የሚለው የእግዚአብሔር መልአክ ወደ እርሱ ሲገባ በራእይ በግልጥ አየው።", "እርሱም ትኵር ብሎ ሲመለከተው ደንግጦ። ጌታ ሆይ፥ ምንድር ነው? አለ። መልአኩም አለው። ጸሎትህና ምጽዋትህ በእግዚአብሔር ፊት ለመታሰቢያ እንዲሆን አረገ።", "አሁንም ወደ ኢዮጴ ሰዎችን ልከህ ጴጥሮስ የሚባለውን ስምዖንን አስመጣ።", "እርሱ ቤቱ በባሕር አጠገብ ባለው በቍርበት ፋቂው በስምዖን ዘንድ እንግድነት ተቀምጦአል፤ ልታደርገው የሚገባህን እርሱ ይነግርሃል።", "የተናገረውም መልአክ በሄደ ጊዜ፥ ከሎሎዎቹ ሁለቱን፥ ከማይለዩትም ጭፍሮቹ እግዚአብሔርን የሚያመልክ አንዱን ወታደር ጠርቶ፥", "ነገሩን ሁሉ ተረከላቸው ወደ ኢዮጴም ላካቸው።", "እነርሱም በነገው ሲሄዱ ወደ ከተማም ሲቀርቡ፥ ጴጥሮስ በስድስት ሰዓት ያህል ይጸልይ ዘንድ ወደ ጣራው ወጣ።", "ተርቦም ሊበላ ወደደ፤ ሲያዘጋጁለት ሳሉም ተመስጦ መጣበት፤", "ሰማይም ተከፍቶ በአራት ማዕዘን የተያዘ ታላቅ ሸማ የሚመስል ዕቃ ወደ ምድር ሲወርድ አየ፤", "በዚያውም አራት እግር ያላቸው ሁሉ አራዊትም በምድርም የሚንቀሳቀሱት የሰማይ ወፎችም ነበሩበት።", "ጴጥሮስ ሆይ፥ ተነሣና አርደህ ብላ የሚልም ድምፅ ወደ እርሱ መጣ።", "ጴጥሮስ ግን። ጌታ ሆይ፥ አይሆንም፤ አንዳች ርኵስ የሚያስጸይፍም ከቶ በልቼ አላውቅምና አለ።", "ደግሞም ሁለተኛ። እግዚአብሔር ያነጻውን አንተ አታርክሰው የሚል ድምፅ ወደ እርሱ መጣ።", "ይህም ሦስት ጊዜ ሆነ፥ ወዲያውም ዕቃው ወደ ሰማይ ተወሰደ።", "ጴጥሮስም ስላየው ራእይ። ምን ይሆን? ብሎ በልቡ ሲያመነታ፥ እነሆ፥ ቆርኔሌዎስ የላካቸው ሰዎች ስለ ስምዖን ቤት ጠይቀው ወደ ደጁ ቀረቡ፤", "ድምፃቸውንም ከፍ አድርገው። ጴጥሮስ የተባለው ስምዖን በዚህ እንግድነት ተቀምጦአልን? ብለው ይጠይቁ ነበር።", "ጴጥሮስም ስለ ራእዩ ሲያወጣ ሲያወርድ ሳለ፥ መንፈስ። እነሆ፥ ሦስት ሰዎች ይፈልጉሃል፤", "ተነሥተህ ውረድ፥ እኔም ልኬአቸዋለሁና ሳትጠራጠር ከእነርሱ ጋር ሂድ አለው።", "ጴጥሮስም ወደ ሰዎቹ ወርዶ። እነሆ፥ የምትፈልጉኝ እኔ ነኝ፤ የመጣችሁበትስ ምክንያት ምንድር ነው? አላቸው።", "እነርሱም። ጻድቅ ሰው እግዚአብሔርንም የሚፈራ በአይሁድም ሕዝብ ሁሉ የተመሰከረለት የመቶ አለቃ ቆርኔሌዎስ ወደ ቤቱ ያስመጣህ ዘንድ ከአንተም ቃልን ይሰማ ዘንድ ከቅዱስ መልአክ ተረዳ አሉት።", "እርሱም ወደ ውስጥ ጠርቶ እንድግድነት ተቀበላቸው። በነገውም ተነሥቶ ከእነርሱ ጋር ወጣ፥ በኢዮጴም ከነበሩት ወንድሞች አንዳንዶቹ ከእርሱ ጋር አብረው ሄዱ።", "በነገውም ወደ ቂሣርያ ገቡ፤ ቆርኔሌዎስም ዘመዶቹንና የቅርብ ወዳጆቹን በአንድነት ጠርቶ ይጠባበቃቸው ነበር።", "ጴጥሮስም በገባ ጊዜ ቆርኔሌዎስ ተገናኝቶ ከእግሩ በታች ወደቀና ሰገደለት።", "ጴጥሮስ ግን። ተነሣ፤ እኔ ራሴ ደግሞ ሰው ነኝ ብሎ አስነሣው።", "ከእርሱም ጋር እየተነጋገረ ገባ፥ ብዙዎችም ተከማችተው አግኝቶ።", "አይሁዳዊ ሰው ከሌላ ወገን ጋር ይተባበር ወይም ይቃረብ ዘንድ እንዳልተፈቀደ እናንተ ታውቃላችሁ፤ ለእኔ ግን እግዚአብሔር ማንንም ሰው ርኵስና የሚያስጸይፍ ነው እንዳልል አሳየኝ፤", "ስለዚህም ደግሞ ብትጠሩኝ ሳልከራከር መጣሁ። አሁንም በምን ምክንያት አስመጣችሁኝ? ብዬ እጠይቃችኋለሁ አላቸው።", "ቆርኔሌዎስም እንዲህ አለው። በዚች ሰዓት የዛሬ አራት ቀን የዘጠኝ ሰዓት ጸሎት በቤቴ እጸልይ ነበር፤ እነሆም፥ የሚያንጸባርቅ ልብስ የለበሰ ሰው በፊቴ ቆመና።", "ቆርኔሌዎስ ሆይ፥ በእግዚአብሔር ፊት ጸሎትህ ተሰማ ምጽዋትህም ታሰበ።", "እንግዲህ ወደ ኢዮጴ ልከህ ጴጥሮስ የተባለውን ስምዖንን አስጠራ፤ እርሱ በቍርበት ፋቂው በስምዖን ቤት በባሕር አጠገብ እንግድነት ተቀምጦአል አለኝ።", "ስለዚህ ያን ጊዜ ወደ አንተ ላክሁ፥ አንተም በመምጣትህ መልካም አድርገሃል። እንግዲህ አንተ ከእግዚአብሔር ዘንድ የታዘዝኸውን ሁሉ እንድንሰማ እኛ ሁላችን አሁን በእግዚአብሔር ፊት በዚህ አለን።", "", "የሁሉ ጌታ በሚሆን በኢየሱስ ክርስቶስ ሰላምን እየሰበከ ይህን ቃል ወደ እስራኤል ልጆች ላከ።", "ዮሐንስ ከሰበከው ጥምቀት በኋላ ከገሊላ ጀምሮ በይሁዳ ሁሉ የሆነውን ነገር እናንተ ታውቃላችሁ።", "እግዚአብሔር የናዝሬቱን ኢየሱስን በመንፈስ ቅዱስ በኃይልም ቀባው፥ እርሱም መልካም እያደረገ ለዲያብሎስም የተገዙትን ሁሉ እየፈወሰ ዞረ፥ እግዚአብሔር ከእርሱ ጋር ነበረና፤", "እኛም በአይሁድ አገርና በኢየሩሳሌም ባደረገው ነገር ሁሉ ምስክሮች ነን፤ እርሱንም በእንጨት ላይ ሰቅለው ገደሉት።", "እርሱን እግዚአብሔር በሦስተኛው ቀን አስነሣው ይገለጥም ዘንድ ሰጠው፤", "ይኸውም ለሕዝብ ሁሉ አይደለም ነገር ግን በእግዚአብሔር አስቀድሞ የተመረጡ ምስክሮች ለሆንን ለእኛ ነው እንጂ፤ ከሙታንም ከተነሣ በኋላ ከእርሱ ጋር የበላን የጠጣንም እኛ ነን።", "ለሕዝብም እንድንሰብክና በሕያዋንና በሙታን ሊፈርድ በእግዚአብሔር የተወሰነ እርሱ እንደ ሆነ እንመሰክር ዘንድ አዘዘን።", "በእርሱ የሚያምን ሁሉ በስሙ የኃጢአቱን ስርየት እንዲቀበል ነቢያት ሁሉ ይመሰክሩለታል።", "ጴጥሮስ ይህን ነገር ገና ሲናገር ቃሉን በሰሙት ሁሉ ላይ መንፈስ ቅዱስ ወረደ።", "ከጴጥሮስም ጋር የመጡት ሁሉ ከተገረዙት ወገን የሆኑ ምዕመናን በአሕዛብ ላይ ደግሞ የመንፈስ ቅዱስ ስጦታ ስለ ፈሰሰ ተገረሙ፤", "በልሳኖች ሲናገሩ እግዚአብሔርንም ሲያከብሩ ሰምተዋቸዋልና።", "በዚያን ጊዜ ጴጥሮስ መልሶ። እነዚህ እንደ እኛ ደግሞ መንፈስ ቅዱስን የተቀበሉ እንዳይጠመቁ ውኃን ይከለክላቸው ዘንድ የሚችል ማን ነው? አለ።", "በኢየሱስ ክርስቶስ ስምም ይጠመቁ ዘንድ አዘዛቸው። ከዚህ በኋላ ጥቂት ቀን እንዲቀመጥ ለመኑት።"]}, {"chapter": "11", "title": "", "verses": ["ሐዋርያትና በይሁዳም የነበሩት ወንድሞች አሕዛብ ደግሞ የእግዚአብሔርን ቃል እንደ ተቀበሉ ሰሙ።", "ጴጥሮስም ወደ ኢየሩሳሌም በወጣ ጊዜ ከተገረዙት ወገን የሆኑት ሰዎች ከእርሱ ጋር ተከራክረው።", "ወዳልተገረዙ ሰዎች ገብተህ ከእነርሱ ጋር በላህ አሉት።", "ጴጥሮስ ግን ከመጀመሪያው ጀምሮ በተራ ገለጠላቸው እንዲህም አለ።", "እኔ በኢዮጴ ከተማ ስጸልይ ሳለሁ ተመስጬ ራእይን አየሁ፤ ታላቅ ሸማ የመሰለ ዕቃ በአራት ማዕዘን ተይዞ ከሰማይ ወረደና ወደ እኔ መጣ፤", "ይህንም ትኵር ብዬ ስመለከት አራት እግር ያላቸውን የምድር እንስሶች አራዊትንም ተንቀሳቃሾችንም የሰማይ ወፎችንም አየሁ።", "ጴጥሮስ ሆይ፥ ተነሣና አርደህ ብላ የሚለኝንም ድምፅ ሰማሁ።", "እኔም። ጌታ ሆይ፥ አይሆንም፤ ርኵስ ወይም የሚያስጸይፍ ከቶ ወደ አፌ ገብቶ አያውቅምና አልሁ።", "ሁለተኛም። እግዚአብሔር ያነጻውን አንተ አታርክሰው የሚል ድምፅ ከሰማይ መለሰልኝ።", "ይህም ሦስት ጊዜ ሆነ እንደ ገናም ሁሉ ወደ ሰማይ ተሳበ።", "እነሆም፥ ያን ጊዜ ሦስት ሰዎች ከቂሣርያ ወደ እኔ ተልከው ወዳለሁበት ቤት ቀረቡ።", "መንፈስም ሳልጠራጠር ከእነርሱ ጋር እሄድ ዘንድ ነገረኝ። እነዚህም ስድስቱ ወንድሞች ደግሞ ከእኔ ጋር መጡ ወደዚያ ሰውም ቤት ገባን።", "እርሱም መልአክ በቤቱ ቆሞ እንዳየና። ወደ ኢዮጴ ሰዎች ልከህ ጴጥሮስ የተባለውን ስምዖንን አስመጣ፤", "እርሱም አንተና የቤትህ ሰዎች ሁሉ የምትድኑበትን ነገር ይነግርሃል እንዳለው ነገረን።", "ለመናገርም በጀመርሁ ጊዜ መንፈስ ቅዱስ ለእኛ ደግሞ በመጀመሪያ እንደ ወረደ ለእነርሱ ወረደላቸው።", "ዮሐንስ በውኃ አጠመቀ እናንተ ግን በመንፈስ ቅዱስ ትጠመቃላችሁ ያለውም የጌታ ቃል ትዝ አለኝ።", "እንግዲህ እግዚአብሔር በጌታ በኢየሱስ ክርስቶስ ላመነው ለእኛ ደግሞ እንደ ሰጠን ያን ስጦታ ለእነርሱ ከሰጠ፥ እግዚአብሔርን ለመከልከል እችል ዘንድ እኔ ማን ነበርሁ?", "ይህን በሰሙ ጊዜም ዝም አሉና። እንኪያስ እግዚአብሔር ለአሕዛብ ደግሞ ለሕይወት የሚሆን ንስሐን ሰጣቸው እያሉ እግዚአብሔርን አከበሩ።", "በእስጢፋኖስም ላይ በተደረገው መከራ የተበተኑት እስከ ፊንቄ እስከ ቆጵሮስም እስከ አንጾኪያም ድረስ ዞሩ፥ ቃሉንም ለአይሁድ ብቻ እንጂ ለአንድ ስንኳ አይናገሩም ነበር።", "ከእነርሱ ግን የቆጵሮስና የቀሬና ሰዎች የነበሩት አንዳንዶቹ ወደ አንጾኪያ መጥተው የጌታን የኢየሱስን ወንጌል እየሰበኩ ለግሪክ ሰዎች ተናገሩ።", "የጌታም እጅ ከእነርሱ ጋር ነበረ፤ ቍጥራቸውም እጅግ የሚሆን ሰዎች አምነው ወደ ጌታ ዘወር አሉ።", "ወሬውም በኢየሩሳሌም ባለችው ቤተ ክርስቲያን ስለ እነርሱ ተሰማ፥ በርናባስንም ወደ አንጾኪያ ላኩት፤", "እርሱም መጥቶ የእግዚአብሔርን ጸጋ ባየ ጊዜ ደስ አለው፥ ሁሉንም በልባቸው ፈቃድ በጌታ ጸንተው ይኖሩ ዘንድ መከራቸው፤", "ደግ ሰውና መንፈስ ቅዱስ እምነትም የሞላበት ነበረና። ብዙ ሕዝብም ወደ ጌታ ተጨመሩ።", "በርናባስም ሳውልን ሊፈልግ ወደ ጠርሴስ መጣ፤", "ባገኘውም ጊዜ ወደ አንጾኪያ አመጣው። በቤተ ክርስቲያንም አንድ ዓመት ሙሉ ተሰበሰቡ፥ ብዙ ሕዝብንም አስተማሩ፤ ደቀ መዛሙርትም መጀመሪያ በአንጾኪያ ክርስቲያን ተባሉ።", "በዚያም ወራት ነቢያት ከኢየሩሳሌም ወደ አንጾኪያ ወረዱ፤", "ከእነርሱም አጋቦስ የሚሉት አንድ ሰው ተነሥቶ በዓለም ሁሉ ታላቅ ራብ ሊሆን እንዳለው በመንፈስ አመለከተ፤ ይህም በቀላውዴዎስ ቄሣር ዘመን ሆነ።", "ደቀ መዛሙርትም እያንዳንዳቸው እንደ ችሎታቸው መጠን አዋጥተው በይሁዳ ለሚኖሩት ወንድሞች እርዳታን ይልኩ ዘንድ ወሰኑ፤", "እንዲህም ደግሞ አደረጉ፥ በበርናባስና በሳውልም እጅ ወደ ሽማግሌዎቹ ሰደዱት።"]}, {"chapter": "12", "title": "", "verses": ["በዚያም ዘመን ንጉሡ ሄሮድስ መከራ ያጸናባቸው ዘንድ ከቤተ ክርስቲያኑ በአንዳንዶቹ ላይ እጁን ጫነባቸው።", "የዮሐንስንም ወንድም ያዕቆብን በሰይፍ ገደለው።", "አይሁድንም ደስ እንዳሰኛቸው አይቶ ጨምሮ ጴጥሮስን ደግሞ ያዘው። የቂጣ በዓልም ወራት ነበረ።", "በያዘውም ጊዜ ወደ ወኅኒ አገባው ከፋሲካም በኋላ ወደ ሕዝብ ያወጣው ዘንድ አስቦ እያንዳንዱ አራት ወታደሮች ሆነው እንዲጠብቁት ለአራት ጭፍራ ክፍል አሳልፎ ሰጠው።", "ጴጥሮስም በወኅኒ ይጠበቅ ነበር፤ ነገር ግን በቤተ ክርስቲያን ስለ እርሱ ወደ እግዚአብሔር ጸሎት አጥብቆ ይደረግ ነበር።", "ሄሮድስም ሊያወጣው ባሰበ ጊዜ፥ በዚያች ሌሊት ጴጥሮስ በሁለት ሰንሰለት ታስሮ ከሁለት ወታደሮች መካከል ተኝቶ ነበር፤ ጠባቂዎችም በደጁ ፊት ሆነው ወኅኒውን ይጠብቁ ነበር።", "እነሆም፥ የጌታ መልአክ ቀረበ በቤትም ውስጥ ብርሃን በራ፤ ጴጥሮስንም ጎድኑን መትቶ አነቃውና። ፈጥነህ ተነሣ አለው። ሰንሰለቶቹም ከእጁ ወደቁ።", "መልአኩም። ታጠቅና ጫማህን አግባ አለው፥ እንዲሁም አደረገ።", "ልብስህንም ልበስና ተከተለኝ አለው። ወጥቶም ተከተለው፤ ራእይንም የሚያይ ይመስለው ነበር እንጂ በመልአኩ የሚደረገው ነገር እውነት እንደ ሆነ አላወቀም።", "የመጀመሪያውንና የሁለተኛውንም ዘብ አልፈው ወደ ከተማ ወደሚያወጣው ወደ ብረቱ መዝጊያ ደረሱ፤ እርሱም አውቆ ተከፈተላቸው፤ ወጥተውም አንዲት ስላች አለፉ ወዲያውም መልአኩ ከእርሱ ተለየ።", "ጴጥሮስም ወደ ልቡ ተመልሶ። ጌታ መልአኩን ልኮ ከሄሮድስ እጅና የአይሁድ ሕዝብ ይጠብቁት ከነበረው ሁሉ እንደ አዳነኝ አሁን በእውነት አወቅሁ አለ።", "ባስተዋለም ጊዜ እጅግ ሰዎች ተከማችተው ይጸልዩበት ወደ ነበረው ማርቆስ ወደ ተባለው ወደ ዮሐንስ እናት ወደ ማርያም ቤት መጣ።", "ጴጥሮስም የደጁን መዝጊያ ባንኳኳ ጊዜ ሮዴ የሚሉአት አንዲት ገረድ ትሰማ ዘንድ ቀረበች፤", "የጴጥሮስ ድምፅ መሆኑንም ባወቀች ጊዜ ከደስታዋ የተነሣ ደጁን አልከፈተችም፥ ነገር ግን ወደ ውስጥ ሮጣ ጴጥሮስ በደጅ ፊት ቆሞ እንዳለ አወራች።", "እነርሱም። አብደሻል አሉአት። እርስዋ ግን እንዲሁ እንደ ሆነ ታስረግጥ ነበር። እነርሱም። መልአኩ ነው አሉ።", "ጴጥሮስ ግን ማንኳኳቱን አዘወተረ፤ ከፍተውም አዩትና ተገረሙ።", "ግን ዝም እንዲሉ በእጁ ጠቅሶ ጌታ ከወኅኒ እንዴት እንዳወጣው ተረከላቸውና። ይህን ለያዕቆብና ለወንድሞች ንገሩ አላቸው። ወጥቶም ወደ ሌላ ስፍራ ሄደ።", "በነጋም ጊዜ። ጴጥሮስን ምን አግኝቶት ይሆን? ብለው በጭፍሮች ዘንድ ብዙ ሁከት ሆነ።", "ሄሮድስም አስፈልጎ ባጣው ጊዜ ጠባቂዎችን መረመረ ይገድሉአቸውም ዘንድ አዘዘ፤ ከይሁዳም ወደ ቂሣርያ ወርዶ በዚያ ተቀመጠ።", "ከጢሮስና ከሲዶና ሰዎችም ጋር ተጣልቶ ነበር፤ በአንድ ልብ ሆነውም ወደ እርሱ መጡ፥ የንጉሥንም ቢትወደድ ብላስጦስን እሺ አሰኝተው ዕርቅ ለመኑ፥ አገራቸው ከንጉሥ አገር ምግብ ያገኝ ነበረና።", "በተቀጠረ ቀንም ሄሮድስ ልብሰ መንግሥቱን ለብሶ በዙፋን ተቀመጠ እነርሱንም ተናገራቸው፤", "ሕዝቡም። የእግዚአብሔር ድምፅ ነው የሰውም አይደለም ብለው ጮኹ።", "ለእግዚአብሔርም ክብር ስላልሰጠ ያን ጊዜ የጌታ መልአክ መታው በትልም ተበልቶ ሞተ።", "የእግዚአብሔር ቃል ግን ያድግና ይበዛ ነበር።", "በርናባስና ሳውልም አገልግሎታቸውን ፈጽመው ከኢየሩሳሌም ተመለሱ፥ ማርቆስ የተባለውን ዮሐንስንም ከእነርሱ ጋር ይዘውት መጡ።"]}, {"chapter": "13", "title": "", "verses": ["በአንጾኪያም ባለችው ቤተ ክርስቲያን ነቢያትና መምህራን ነበሩ፤ እነርሱም በርናባስ፥ ኔጌር የተባለው ስምዖንም፥ የቀሬናው ሉክዮስም፥ የአራተኛው ክፍል ገዥ የሄሮድስም ባለምዋል ምናሔ፥ ሳውልም ነበሩ።", "እነዚህም ጌታን ሲያመልኩና ሲጦሙ መንፈስ ቅዱስ። በርናባስንና ሳውልን ለጠራኋቸው ሥራ ለዩልኝ አለ።", "በዚያን ጊዜም ከጦሙ ከጸለዩም እጃቸውንም ከጫኑ በኋላ አሰናበቱአቸው።", "እነርሱም በመንፈስ ቅዱስ ተልከው ወደ ሴሌውቅያ ወረዱ፤ ከዚያም በመርከብ ወደ ቆጵሮስ ሄዱ።", "በስልማናም በነበሩ ጊዜ በአይሁድ ምኵራቦች የእግዚአብሔርን ቃል ሰበኩ፤ አገልጋይም ዮሐንስ ነበራቸው።", "ደሴቲቱንም ሁሉ እስከ ጳፉ በዞሩ ጊዜ፥ በርያሱስ የሚሉትን ጠንቋይና ሐሰተኛ ነቢይ የሆነውን አንድ አይሁዳዊ ሰው አገኙ፤", "እርሱም አስተዋይ ሰው ከሆነው ሰርግዮስ ጳውሎስ ከሚባለው አገረ ገዥ ጋር ነበረ። ይህም በርናባስንና ሳውልን ወደ እርሱ ጠርቶ የእግዚአብሔርን ቃል ሊሰማ ፈለገ።", "ጠንቋዩ ግን ኤልማስ፥ ስሙ እንዲሁ ይተረጐማልና፥ አገረ ገዡን ከማመን ሊያጣምም ፈልጎ ተቃወማቸው።", "ጳውሎስ የተባለው ሳውል ግን መንፈስ ቅዱስን ተሞልቶ ትኵር ብሎ ሲመለከተው።", "አንተ ተንኰል ሁሉ ክፋትም ሁሉ የሞላብህ፥ የዲያብሎስ ልጅ፥ የጽድቅም ሁሉ ጠላት፥ የቀናውን የጌታን መንገድ ከማጣመም አታርፍምን?", "አሁንም፥ እነሆ፥ የጌታ እጅ በአንተ ላይ ናት፥ ዕውርም ትሆናለህ እስከ ጊዜውም ፀሐይን አታይም አለው። ያን ጊዜም ጭጋግና ጨለማ ወደቀበት፥ በእጁም የሚመራውን እየዞረ ፈለገ።", "በዚያን ጊዜ አገረ ገዡ የተደረገውን ባየ ጊዜ ከጌታ ትምህርት የተነሣ ተገርሞ አመነ።", "ጳውሎስም ከጓደኞቹ ጋር ከጳፉ ተነሥቶ የጵንፍልያ ወደምትሆን ወደ ጴርጌን መጣ፤ ዮሐንስም ከእነርሱ ተለይቶ ወደ ኢየሩሳሌም ተመለሰ።", "እነርሱ ግን ከጴርጌን አልፈው የጲስድያ ወደምትሆን ወደ አንጾኪያ ደረሱ፤ በሰንበትም ቀን ወደ ምኵራብ ገብተው ተቀመጡ።", "ሕግና ነቢያትም ከተነበቡ በኋላ የምኵራቡ አለቆች። ወንድሞች ሆይ፥ ሕዝብን የሚመክር ቃል እንዳላችሁ ተናገሩ ብለው ላኩባቸው።", "ጳውሎስም ተነሣና በእጁ ጠቅሶ እንዲህ አለ። የእስራኤል ሰዎችና እግዚአብሔርን የምትፈሩት ሆይ፥ ስሙ።", "የዚህ የእስራኤል ሕዝብ አምላክ አባቶቻችንን መርጦ በግብፅ አገር በእንግድነት ሳሉ ሕዝቡን ከፍ ከፍ አደረጋቸው፥ ከፍ ባለችውም ክንዱ ከዚያ አወጣቸው።", "በበረሀም አርባ ዓመት ያህል መገባቸው።", "በከነዓንም አገር ሰባት አሕዛብን አጥፍቶ ምድራቸውን አወረሳቸው።", "ከዚህም በኋላ እስከ ነቢዩ እስከ ሳሙኤል ድረስ አራት መቶ አምሳ ዓመት ያህል መሳፍንትን ሰጣቸው።", "ከዚያም ወዲያ ንጉሥን ያነግሥላቸው ዘንድ ለመኑ፥ እግዚአብሔርም ከብንያም ወገን የሚሆን ሰው የቂስን ልጅ ሳኦልን አርባ ዓመት ሰጣቸው፤", "እርሱንም ከሻረው በኋላ ዳዊትን በእነርሱ ላይ እንዲነግሥ አስነሣው፥ ሲመሰክርለትም። እንደ ልቤ የሆነ ሰው ፈቃዴንም ሁሉ የሚያደርግ የእሴይን ልጅ ዳዊትን አገኘሁ አለ።", "ከዚህም ሰው ዘር እግዚአብሔር እንደ ተስፋው ቃል ለእስራኤል መድኃኒትን እርሱም ኢየሱስን አመጣ።", "ከመምጣቱ በፊት ዮሐንስ አስቀድሞ ለእስራኤል ሕዝብ ሁሉ የንስሐን ጥምቀት ሰብኮ ነበር።", "ዮሐንስም ሩጫውን ሲፈጽም ሳለ። እኔ ማን እንደ ሆንሁ ታስባላችሁ? እኔስ እርሱን አይደለሁም፤ ነገር ግን እነሆ፥ የእግሩን ጫማ እፈታ ዘንድ ከማይገባኝ ከእኔ በኋላ ይመጣል ይል ነበር።", "እናንተ ወንድሞቻችን፥ የአብርሃም ዘር ልጆች ከእናንተ መካከልም እግዚአብሔርን የምትፈሩ ሆይ፥ ለእናንተ የዚህ የመዳን ቃል ተላከ።", "በኢየሩሳሌም የሚኖሩ ሰዎችና አለቆቻቸው እርሱንና በየሰንበቱ የሚነበቡትን የነቢያትን ድምፆች ስላላወቁ በፍርዳቸው ፈጽመዋልና፤", "ለሞትም የሚያደርስ ምክንያት አንድ ስንኳ ባያገኙበት፥ ይገድለው ዘንድ ጲላጦስን ለመኑት፤", "ስለ እርሱም የተጻፈውን ሁሉ በፈጸሙ ጊዜ ከእንጨት አውርደው በመቃብር አኖሩት።", "እግዚአብሔር ግን ከሙታን አስነሣው፤", "በሕዝብም ዘንድ ምስክሮቹ ለሆኑት ከእርሱ ጋር ከገሊላ ወደ ኢየሩሳሌም ለወጡት ብዙ ቀን ታያቸው።", "እኛም ለአባቶች የተሰጠውን ተስፋ የምስራቹን ለእናንተ እንሰብካለን፤", "ይህን ተስፋ እግዚአብሔር በሁለተኛው መዝሙር ደግሞ። አንተ ልጄ ነህ እኔ ዛሬ ወለድሁህ ተብሎ እንደ ተጻፈ፥ ኢየሱስን አስነሥቶ ለእኛ ለልጆቻቸው ፈጽሞአልና።", "እንደገናም ወደ መበስበስ እንዳይመለስ ከሙታን እንደ አስነሣው፥ እንዲህ። የታመነውን የዳዊትን ቅዱስ ተስፋ እሰጣችኋለሁ ብሎአል።", "ደግሞ በሌላ ስፍራ። ቅዱስህን መበስበስን ያይ ዘንድ አትሰጠውም ይላልና።", "ዳዊትም በራሱ ዘመን የእግዚአብሔርን አሳብ ካገለገለ በኋላ አንቀላፋ፥ ከአባቶቹም ጋር ተጨምሮ መበስበስን አየ፤", "ይህ እግዚአብሔር ያስነሣው ግን መበስበስን አላየም።", "", "", "በወጡም ጊዜ ይህን ነገር በሚመጣው ሰንበት ይነግሩአቸው ዘንድ ለመኑአቸው።", "ጉባኤውም ከተፈታ በኋላ ከአይሁድና ወደ ይሁዲነት ገብተው ከሚያመልኩ ብዙዎች ጳውሎስንና በርናባስን ተከተሉአቸው፥ እነርሱም ሲነግሩአቸው በእግዚአብሔር ጸጋ ጸንተው እንዲኖሩ አስረዱአቸው።", "በሁለተኛውም ሰንበት ከጥቂቶቹ በቀር የከተማው ሰው ሁሉ የእግዚአብሔርን ቃል ይሰሙ ዘንድ ተሰበሰቡ።", "አይሁድም ብዙ ሕዝብ ባዩ ጊዜ ቅንዓት ሞላባቸው፥ እየተሳደቡም ጳውሎስ የተናገረውን ቃል ተቃወሙ።", "ጳውሎስና በርናባስም ገልጠው። የእግዚአብሔር ቃል አስቀድሞ ለእናንተ ይነገር ዘንድ ያስፈልጋል፤ ከገፋችሁትና የዘላለም ሕይወት እንዳይገባችሁ በራሳችሁ ከፈረዳችሁ ግን፥ እነሆ፥ ወደ አሕዛብ ዘወር እንላለን።", "እንዲሁ ጌታ። እስከ ምድር ዳርቻ ድረስ ለማዳን ትሆን ዘንድ ለአሕዛብ ብርሃን አድርጌሃለሁ ብሎ አዞናልና አሉ።", "አሕዛብም ሰምተው ደስ አላቸው የእግዚአብሔርንም ቃል አከበሩ፥ ለዘላለም ሕይወትም የተዘጋጁ ሁሉ አመኑ፤", "የጌታም ቃል በአገሩ ሁሉ ተስፋፋ።", "አይሁድ ግን የሚያመልኩትን የከበሩትንም ሴቶችና የከተማውን መኳንንት አወኩ፥ በጳውሎስና በበርናባስም ላይ ስደትን አስነሥተው ከአገራቸው አወጡአቸው።", "እነርሱ ግን የእግራቸውን ትቢያ አራግፈውባቸው ወደ ኢቆንዮን መጡ።", "በደቀ መዛሙርትም ደስታና መንፈስ ቅዱስ ሞላባቸው።"]}, {"chapter": "14", "title": "", "verses": ["በኢቆንዮንም እንደ ቀድሞ ወደ አይሁድ ምኵራብ ገብተው ከአይሁድና ከግሪክ ሰዎች ብዙ እስኪያምኑ ድረስ ተናገሩ።", "ያላመኑት አይሁድ ግን የአሕዛብን ልብ በወንድሞች ላይ አነሣሡ አስከፉም።", "ምልክትና ድንቅ በእጃቸው ይደረግ ዘንድ እየሰጠ ለጸጋው ቃል ስለ መሰከረው ስለ ጌታ ገልጠው እየተናገሩ ረጅም ወራት ተቀመጡ።", "የከተማውም ሕዝብ ተከፍለው እኵሌቶቹ ከአይሁድ እኵሌቶቹም ከሐዋርያት ጋር ሆኑ።", "አሕዛብና አይሁድ ግን ከአለቆቻቸው ጋር ሊያንገላቱአቸውና ሊወግሩአቸው ባሰቡ ጊዜ፥", "አውቀው ልስጥራንና ደርቤን ወደሚባሉት ወደ ሊቃኦንያ ከተማዎች በእነርሱም ዙሪያ ወዳለው አገር ሸሹ፤", "በዚያም ወንጌልን ይሰብኩ ነበር።", "በልስጥራንም እግሩ የሰለለ፥ ከእናቱም ማኅፀን ጀምሮ አንካሳ የሆነ፥ ከቶም ሄዶ የማያውቅ አንድ ሰው ተቀምጦ ነበር።", "ይህም ሰው ጳውሎስ ሲናገር ይሰማ ነበር፤ እርሱም ትኵር ብሎ ተመለከተውና ይድን ዘንድ እምነት እንዳለው ባየ ጊዜ፥", "በታላቅ ድምፅ። ቀጥ ብለህ በእግርህ ቁም አለው። ብድግ ብሎም ተንሥቶ ይመላለስ ነበር።", "ሕዝቡም ጳውሎስ ያደረገውን ባዩ ጊዜ ድምፃቸውን ከፍ አድርገው በሊቃኦንያ ቋንቋ። አማልክት ሰዎችን መስለው ወደ እኛ ወርደዋል አሉ፤", "በርናባስንም ድያ አሉት፤ ጳውሎስንም እርሱ በመናገር ዋና ስለ ነበረ ሄርሜን አሉት።", "በከተማውም ፊት ቤተ መቅደስ ያለው የድያ ካህን ኮርማዎችንና የአበባን አክሊሎች ወደ ደጃፍ አምጥቶ ከሕዝቡ ጋር ሆኖ ሊሠዋላቸው ወደደ።", "ሐዋርያት በርናባስና ጳውሎስ ግን ይህን በሰሙ ጊዜ ልብሳቸውን ቀደው ወደ ሕዝቡ መካከል እየጮኹ ሮጡ፥", "እንዲህም አሉ። እናንተ ሰዎች፥ ይህን ስለ ምን ታደርጋላችሁ? እኛ ደግሞ እንደ እናንተ የምንሰማ ሰዎች ነን፥ ከዚህም ከንቱ ነገር ሰማይንና ምድርን ባሕርንም በእነርሱም ያለውን ሁሉ ወደ ፈጠረ ወደ ሕያው እግዚአብሔር ዘወር ትሉ ዘንድ ወንጌልን እንሰብካለን።", "እርሱ ባለፉት ትውልዶች አሕዛብን ሁሉ በገዛ ራሳቸው ጐዳና ይሄዱ ዘንድ ተዋቸው።", "ከዚህም ሁሉ ጋር መልካም ሥራ እየሠራ፥ ከሰማይ ዝናብን ፍሬ የሚሆንበትንም ወራት ሲሰጠን፥ ልባችንንም በመብልና በደስታ ሲሞላው ራሱን ያለ ምስክር አልተወም።", "ይህንም ብለው እንዳይሠዉላቸው ሕዝቡን በጭንቅ አስተዉአቸው።", "አይሁድ ግን ከአንጾኪያና ከኢቆንዮን መጡ፤ ሕዝቡንም አባብለው ጳውሎስን ወገሩ የሞተም መስሎአቸው ከከተማ ወደ ውጭ ጐተቱት።", "ደቀ መዛሙርት ግን ከበውት ሳሉ፥ ተነስቶ ወደ ከተማ ገባ። በነገውም ከበርናባስ ጋር ወደ ደርቤን ወጣ።", "", "በየቤተ ክርስቲያኑም ሽማግሌዎችን ከሾሙላቸው በኋላ ጦመውም ከጸለዩ በኋላ፥ ላመኑበት ለጌታ አደራ ሰጡአቸው።", "በጲስድያም አልፈው ወደ ጵንፍልያ መጡ፥", "በጴርጌንም ቃሉን ከተናገሩ በኋላ ወደ አጣልያ ወረዱ፥", "ከዚያም ስለ ፈጸሙት ሥራ ለእግዚአብሔር ጸጋ አደራ ወደ ተሰጡበት ወደ አንጾኪያ በመርከብ ሄዱ።", "በደረሱም ጊዜ ቤተ ክርስቲያኑን ሰብስበው እግዚአብሔር ከእነርሱ ጋር ያደረገውን ሁሉ ለአሕዛብም የሃይማኖትን ደጅ እንደ ከፈተላቸው ተናገሩ።", "ከደቀ መዛሙርትም ጋር አያሌ ቀን ተቀመጡ።"]}, {"chapter": "15", "title": "", "verses": ["አንዳንዶችም ከይሁዳ ወረዱና። እንደ ሙሴ ሥርዓት ካልተገረዛችሁ ትድኑ ዘንድ አትችሉም ብለው ወንድሞችን ያስተምሩ ነበር።", "በእነርሱና በጳውሎስ በበርናባስም መካከል ብዙ ጥልና ክርክር በሆነ ጊዜ፥ ስለዚህ ክርክር ጳውሎና በርናባስ ከእነርሱም አንዳንዶች ሌሎች ሰዎች ወደ ሐዋርያት ወደ ሽማግሌዎችም ወደ ኢየሩሳሌም ይወጡ ዘንድ ተቈረጠ።", "ቤተ ክርስቲያኑም በመንገድ እየረዳቸው እነርሱ የአሕዛብን መመለስ እየተረኩ በፊንቄና በሰማርያ አለፉ፥ ወንድሞችንም ሁሉ እጅግ ደስ አሰኙአቸው።", "ወደ ኢየሩሳሌምም በደረሱ ጊዜ ቤተ ክርስቲያንና ሐዋርያት ሽማግሌዎችም ተቀበሉአቸው፥ እግዚአብሔርም ከእነርሱ ጋር ያደረገውን ሁሉ አወሩ።", "ከፈሪሳውያን ወገን ግን ያመኑት አንዳንዶቹ ተነሥተው። ትገርዙአቸው ዘንድና የሙሴን ሕግ እንዲጠብቁ ታዙአቸው ዘንድ ይገባል አሉ።", "ሐዋርያትና ሽማግሌዎችም ስለዚህ ነገር ለመማከር ተሰበሰቡ።", "ከብዙ ክርክርም በኋላ ጴጥሮስ ተነሥቶ እንዲህ አላቸው ወንድሞች ሆይ፥ አሕዛብ ከአፌ የወንጌልን ቃል ሰምተው ያምኑ ዘንድ እግዚአብሔር በመጀመሪያው ዘመን ከእናንተ እኔን እንደ መረጠኝ እናንተ ታውቃላችሁ።", "ልብንም የሚያውቅ አምላክ ለእኛ ደግሞ እንደ ሰጠን መንፈስ ቅዱስን በመስጠት መሰከረላቸው፤", "ልባቸውንም በእምነት ሲያነጻ በእኛና በእነርሱ መካከል አንዳች አልለየም።", "እንግዲህ አባቶቻችንና እኛ ልንሸከመው ያልቻልነውን ቀንበር በደቀ መዛሙርት ጫንቃ ላይ በመጫን እግዚአብሔርን አሁን ስለ ምን ትፈታተናላችሁ?", "ነገር ግን በጌታ በኢየሱስ ክርስቶስ ጸጋ እንደ እነርሱ ደግሞ እንድን ዘንድ እናምናለን።", "ሕዝቡም ሁሉ ዝም አሉ፥ በርናባስና ጳውሎስም እግዚአብሔር በእጃቸው በአሕዛብ መካከል ያደረገውን ምልክትና ድንቅ ሁሉ ሲተርኩላቸው ይሰሙ ነበር።", "እነርሱም ዝም ካሉ በኋላ ያዕቆብ እንዲህ ብሎ መለሰ። ወንድሞች ሆይ፥ ስሙኝ።", "እግዚአብሔር ለስሙ የሚሆንን ወገን ከአሕዛብ ይወስድ ዘንድ አስቀድሞ እንዴት እንደ ጐበኘ ስምዖን ተርኮአል።", "ከዚህም ጋር የነቢያት ቃል ይሰማማል፥ እንዲህ ተብሎ እንደ ተጻፈ።", "", "ከጥንት ጀምሮ ሥራው ሁሉ በእግዚአብሔር ዘንድ የታወቀ ነው።", "ስለዚህ ከአሕዛብ ወደ እግዚአብሔር የዞሩትን እንዳናስቸግራቸው፥", "ነገር ግን ከጣዖት ርኵሰትና ከዝሙት ከታነቀም ከደምም ይርቁ ዘንድ እንድንጽፍላቸው እቈርጣለሁ።", "ሙሴስ ከቀደሙት ትውልድ ጀምሮ በሰንበት በሰንበት በምኵራቦቹ ሲያነቡ በየከተማው እርሱን የሚሰብኩ አሉት።", "ያን ጊዜ ሐዋርያትና ሽማግሌዎች ከቤተ ክርስቲያኑ ሁሉ ጋር ከእነርሱ የተመረጡትን ሰዎች ከጳውሎስና ከበርናባስ ጋር ወደ አንጾኪያ ይልኩ ዘንድ ፈቀዱ፤ እነርሱም በወንድሞች መካከል ዋናዎች ሆነው በርስያን የተባለው ይሁዳና ሲላስ ነበሩ።", "እንዲህም ጽፈው በእነርሱ እጅ ላኩ። ሐዋርያትና ሽማግሌዎች ወንድሞችም በአንጾኪያና በሶርያ በኪልቅያም ለሚኖሩ ከአሕዛብ ወገን ለሆኑ ወንድሞች ሰላምታ ያቀርባሉ።", "ያላዘዝናቸው ሰዎች ከእኛ ወጥተው። ትገረዙ ዘንድና ሕግን ትጠብቁ ዘንድ ይገባችኋል ብለው ልባችሁን እያወኩ በቃል እንዳናወጡአችሁ ስለ ሰማን፥", "", "ራሳቸውም ደግሞ በቃላቸው ያንኑ ይነግሩአችሁ ዘንድ ይሁዳንና ሲላስን ልከናል።", "", "እነርሱም ተሰናብተው ወደ አንጾኪያ ወረዱ፥ ሕዝቡንም ሰብስበው ደብዳቤውን ሰጡአቸው።", "ባነበቡትም ጊዜ ከምክሩ የተነሣ ደስ አላቸው።", "ይሁዳና ሲላስም ደግሞ ነቢያት ነበሩና ወንድሞችን በብዙ ቃል መክረው አጸኑአቸው።", "አያሌ ቀንም ከተቀመጡ በኋላ ከወንድሞች በሰላም ተሰናብተው ወደ ሐዋርያት ሄዱ።", "ሲላስ ግን በዚያ ይኖር ዘንድ ፈቀደ።", "ጳውሎስና በርናባስም ከሌሎች ከብዙ ሰዎች ጋር ደግሞ የጌታን ቃል እያስተማሩና ወንጌልን እየሰበኩ በአንጾኪያ ይቀመጡ ነበር።", "ከጥቂት ቀንም በኋላ ጳውሎስ በርናባስን። ተመልሰን የጌታን ቃል በተናገርንበት በየከተማው ሁሉ ወንድሞችን እንጐብኛቸው፥ እንዴት እንዳሉም እንወቅ አለው።", "በርናባስም ማርቆስ የተባለውን ዮሐንስን ደግሞ ከእነርሱ ጋር ይወስድ ዘንድ አሰበ፤", "ጳውሎስ ግን ይህን ከእነርሱ ጋር ሊወስድ አልፈቀደም፥ ከእነርሱ ዘንድ ከጵንፍልያ ተለይቶ ነበርና፥ ወደ ሥራም ከእነርሱ ጋር አልመጣም ነበርና።", "ስለዚህም እርስ በርሳቸው እስኪለያዩ ድረስ መከፋፋት ሆነ፥ በርናባስም ማርቆስን ይዞ በመርከብ ወደ ቆጵሮስ ሄደ።", "ጳውሎስ ግን ሲላስን መረጠ፥ ወንድሞችም ለእግዚአብሔር ጸጋ አደራ ከሰጡት በኋላ ወጣ፤", "አብያተ ክርስትያናትንም እያጸና በሶርያና በኪልቅያ ይዞር ነበር።"]}, {"chapter": "16", "title": "", "verses": ["ወደ ደርቤንና ወደ ልስጥራንም ደረሰ። እነሆም፥ በዚያ የአንዲት ያመነች አይሁዳዊት ልጅ ጢሞቴዎስ የሚባል አንድ ደቀ መዝሙር ነበረ፤ አባቱ ግን የግሪክ ሰው ነበረ።", "ለእርሱም በልስጥራንና በኢቆንዮን ያሉ ወንድሞች መሰከሩለት።", "ጳውሎስ ይህ ከእርሱ ጋር ይወጣ ዘንድ ወደደ፥ በእነዚያም ስፍራዎች ስለ ነበሩ አይሁድ ይዞ ገረዘው፤ አባቱ የግሪክ ሰው እንደ ሆነ ሁሉ ያውቁ ነበርና።", "በከተማዎችም ሲዞሩ በኢየሩሳሌም የነበሩት ሐዋርያትና ሽማግሌዎች የቈረጡትን ሥርዓት ይጠብቁ ዘንድ ሰጡአቸው።", "አብያተ ክርስቲያናትም በሃያማኖት ይበረቱ ነበር፥ በቍጥርም ዕለት ዕለት ይበዙ ነበር።", "በእስያም ቃሉን እንዳይናገሩ መንፈስ ቅዱስ ስለ ከለከላቸው በፍርግያና በገላትያ አገር አለፉ፤", "በሚስያም አንጻር በደረሱ ጊዜ ወደ ቢታንያ ይሄዱ ዘድን ሞከሩ፥ የኢየሱስ መንፈስም አልፈቀደላቸውም፤", "በሚስያም አጠገብ አልፈው ወደ ጢሮአዳ ወረዱ።", "ራእይም ለጳውሎስ በሌሊት ታየው፤ አንድ የመቄዶንያ ሰው። ወደ መቄዶንያ ተሻገርና እርዳን እያለ ቆሞ ሲለምነው ነበር።", "ራእዩንም ካየ በኋላ ወዲያው ወደ መቄዶንያ ልንወጣ ፈለግን፥ ወንጌልን እንሰብክላቸው ዘንድ እግዚአብሔር እንደ ጠራን መስሎናልና።", "ከጢሮአዳም ተነሥተን በቀጥታ ወደ ሳሞትራቄ በነገውም ወደ ናጱሌ በመርከብ ሄድን፤", "ከዚያም ወደ ፊልጵስዩስ ደረስን፤ እርስዋም የመቄዶንያ ከተማ ሆና የወረዳ ዋና ከተማና ቅኝ አገር ናት፤ በዚህችም ከተማ አንዳንድ ቀን እንቀመጥ ነበር።", "በሰንበት ቀንም ከከተማው በር ውጭ የጸሎት ስፍራ በዚያ መሆኑን ስላሰብን ወደ ወንዝ አጠገብ ወጣን፤ ተቀምጠንም ለተሰበሰቡት ሴቶች ተናገርን።", "ከትያጥሮን ከተማም የመጣች ቀይ ሐር ሻጭ እግዚአብሔርን የምታመልክ ልድያ የሚሉአት አንዲት ሴት ትሰማ ነበረች፤ ጳውሎስም የሚናገረውን ታዳምጥ ዘንድ ጌታ ልብዋን ከፈተላት።", "እርስዋም ከቤተ ሰዎችዋ ጋር ከተጠመቀች በኋላ። በጌታ የማምን እንድሆን ከፈረዳችሁልኝ፥ ወደ ቤቴ ገብታችሁ ኑሩ ብላ ለመነችን፤ በግድም አለችን።", "ወደ ጸሎት ስፍራም ስንሄድ፥ የምዋርተኝነት መንፈስ የነበረባት ለጌቶችዋም እየጠነቈለች ብዙ ትርፍ ታመጣ የነበረች አንዲት ገረድ አገኘችን።", "እርስዋ ጳውሎስንና እኛን እየተከተለች። የመዳንን መንገድ የሚነግሩአችሁ እነዚህ ሰዎች የልዑል አምላክ ባሪያዎች ናቸው ብላ ትጮኽ ነበር።", "ይህንም እጅግ ቀን አደረገች። ጳውሎስ ግን ተቸገረና ዘወር ብሎ መንፈሱን። ከእርስዋ እንድትወጣ በኢየሱስ ክርስቶስ ስም አዝሃለሁ አለው፤ በዚያም ሰዓት ወጣ።", "ጌቶችዋም የትርፋቸው ተስፋ እንደ ወጣ ባዩ ጊዜ ጳውሎስንና ሲላስን ይዘው ወደ ገበያ በሹማምት ፊት ጐተቱአቸው፤", "ወደ ገዢዎችም አቅርበው። እነዚህ ሰዎች አይሁድ ሆነው ከተማችንን እጅግ ያናውጣሉ።", "እኛም የሮሜ ሰዎች ሆነን እንቀበላቸውና እናደርጋቸው ዘንድ ያልተፈቀደልንን ልማዶች ይናገራሉ አሉ።", "ሕዝቡም አብረው ተነሡባቸው፥ ገዢዎቹም ልብሳቸውን ገፈው በበትር ይመቱአቸው ዘንድ አዘዙ፤", "በብዙም ከደበደቡአቸው በኋላ ወደ ወኅኒ ጣሉአቸው፥ የወኅኒውንም ጠባቂ ተጠንቅቆ እንዲጠብቃቸው አዘዙት።", "እርሱም የዚህን ዓይነት ትእዛዝ ተቀብሎ ወደ ውስጠኛው ወኅኒ ጣላቸው፥ እግራቸውንም በግንድ አጣብቆ ጠረቃቸው።", "በመንፈቀ ሌሊት ግን ጳውሎስና ሲላስ እየጸለዩ እግዚአብሔርን በዜማ ያመሰግኑ ነበር፥ እስረኞቹም ያደምጡአቸው ነበር", "ድንገትም የወኅኒው መሠረት እስኪናወጥ ድረስ ታላቅ የምድር መንቀጥቀጥ ሆነ፤ በዚያን ጊዜም ደጆቹ ሁሉ ተከፈቱ የሁሉም እስራት ተፈታ።", "የወኅኒውም ጠባቂ ከእንቅልፉ ነቅቶ የወኅኒው ደጆች ተከፍተው ባየ ጊዜ፥ እስረኞቹ ያመለጡ መስሎት ራሱን ይገድል ዘንድ አስቦ ሰይፉን መዘዘ።", "ጳውሎስ ግን በታላቅ ድምፅ። ሁላችን ከዚህ አለንና በራስህ ክፉ ነገር አታድርግ ብሎ ጮኸ።", "መብራትም ለምኖ ወደ ውስጥ ሮጠ፥ እየተንቀጠቀጠም ከጳውሎስና ከሲላስ ፊት ተደፋ፤", "ወደ ውጭም አውጥቶ። ጌቶች ሆይ፥ እድን ዘንድ ምን ማድረግ ይገባኛል? ኣላቸው።", "እነርሱም። በጌታ በኢየሱስ ክርስቶስ እመን አንተና ቤተ ሰዎችህ ትድናላችሁ አሉት።", "ለእርሱና በቤቱም ላሉት ሁሉ የእግዚአብሔርን ቃል ተናገሩአቸው።", "በሌሊትም በዚያች ሰዓት ወስዶ ቍስላቸውን አጠበላቸው፥ ያን ጊዜውንም እርሱ ከቤተ ሰዎቹ ሁሉ ጋር ተጠመቀ፤", "ወደ ቤቱም አውጥቶ ማዕድ አቀረበላቸው፥ በእግዚአብሔርም ስላመነ ከቤተ ሰዎቹ ሁሉ ጋር ሐሤት አደረገ።", "በነጋም ጊዜ ገዢዎቹ። እነዚያን ሰዎች ፍታቸው ብለው ሎሌዎቻቸውን ላኩ።", "የወኅኒውም ጠባቂ። ትፈቱ ዘንድ ገዢዎቹ ልከዋል፤ እንግዲህ አሁን ወጥታችሁ በሰላም ሂዱ ብሎ ይህን ቃል ለጳውሎስ ነገረው።", "ጳውሎስ ግን። እኛ የሮሜ ሰዎች ስንሆን ያለ ፍርድ በሕዝብ ፊት ደብድበው በወኅኒ ጣሉን፤ አሁንም በስውር ይጥሉናልን? አይሆንም ራሳቸው ግን መጥተው ያውጡን አላቸው።", "ሎሌዎቹም ይህን ነገር ለገዢዎች ነገሩ። የሮሜ ሰዎችም እንደ ሆኑ በሰሙ ጊዜ ፈሩ፤", "መጥተውም ማለዱአቸው፥ አውጥተውም ከከተማ ይወጡ ዘንድ ለመኑአቸው።", "ከወኅኒውም ወጥተው ወደ ልድያ ቤት ገቡ፥ ወንድሞችንም ባዩ ጊዜ አጽናኑአቸውና ሄዱ።"]}, {"chapter": "17", "title": "", "verses": ["በአንፊጶልና በአጶሎንያም ካለፉ በኋላ ወደ ተሰሎንቄ መጡ፥ በዚያም የአይሁድ ምኵራብ ነበረ።", "ጳውሎስም እንደ ልማዱ ወደ እነርሱ ገባ፥ ሦስት ሰንበትም ያህል ከእነርሱ ጋር ከመጻሕፍት እየጠቀሰ ይነጋገር ነበር፤", "ሲተረጉምም ክርስቶስ መከራ እንዲቀበልና ከሙታን እንዲነሣ ይገባው ዘንድ እያስረዳ። ይህ እኔ የምሰብክላችሁ ኢየሱስ እርሱ ክርስቶስ ነው ይል ነበር።", "ከእነርሱም አንዳንዶቹ ተረድተው ከሚያመልኩም ከግሪክ ሰዎች ብዙ ከከበሩትም ሴቶች ጥቂቶች ያይደሉ፥ ከጳውሎስና ከሲላስ ጋር ተባበሩ።", "አይሁድ ግን ቀንተው ከሥራ ፈቶች ክፉ ሰዎችን አመጡ ሕዝብንም ሰብስበው ከተማውን አወኩ፥ ወደ ሕዝብም ያወጡአቸው ዘንድ ፈልገው ወደ ኢያሶን ቤት ቀረቡ፤", "ባላገኙአቸውም ጊዜ ኢያሶንንና ከወንድሞች አንዳንዶችን ወደ ከተማው አለቆች ጎትተው። ዓለምን ያወኩ እነዚህ ወደዚህ ደግሞ መጥተዋል፥ ኢያሶንም ተቀብሎአቸዋል፤", "እነዚህም ሁሉ። ኢየሱስ የሚሉት ሌላ ንጉሥ አለ እያሉ የቄሣርን ትእዛዝ ይቃወማሉ ብለው ጮኹ።", "ሕዝቡና የከተማውም አለቆች ይህን ነገር በሰሙ ጊዜ ታወኩ፥", "ከኢያሶንና ከሌሎቹም ዋስ ተቀብለው ለቀቁአቸው።", "ወዲያውም ወንድሞች ጳውሎስንና ሲላስን በሌሊት ወደ ቤርያ ሰደዱአቸው፥ በደረሱም ጊዜ ወደ አይሁድ ምኵራብ ገቡ፤", "እነዚህም በተሰሎንቄ ከሚኖሩት ይልቅ ልበ ሰፊዎች ነበሩና። ነገሩ እንደዚሁ ይሆንን? ብለው ዕለት ዕለት መጻሕፍትን እየመረመሩ ቃሉን በሙሉ ፈቃድ ተቀበሉ።", "ስለዚህም ከእነርሱ ብዙ፥ ከግሪኮችም የከበሩት ሴቶችና ወንዶች ጥቂት ያይደሉ፥ አመኑ።", "በተሰሎንቄ ያሉት አይሁድ ግን ጳውሎስ በቤርያ ደግሞ የእግዚአብሔርን ቃል እንደ ሰበከ ባወቁ ጊዜ፥ ወደዚያው ደግሞ መጡና ሕዝቡን አወኩ።", "በዚያን ጊዜም ወንድሞቹ ወዲያው ጳውሎስን እስከ ባሕር ድረስ ይሄድ ዘንድ ሰደዱት፤ ሲላስና ጢሞቴዎስም በዚያው ቀሩ።", "ጳውሎስን የሸኙት ግን እስከ አቴና አደረሱት፥ እንደሚቻላቸውም በፍጥነት ወደ እርሱ ይመጡ ዘንድ ወደ ሲላስና ወደ ጢሞቴዎስ ትእዛዝ ተቀብለው ሄዱ።", "ጳውሎስም በአቴና ሲጠብቃቸው ሳለ፥ በከተማው ጣዖት መሙላቱን እየተመለከተ መንፈሱ ተበሳጨበት።", "ስለዚህም በምኵራብ ከአይሁድና እግዚአብሔርን ከሚያመልኩ ሰዎች ጋር በየቀኑም በገበያ ከሚያገኛቸው ጋር ይነጋገር ነበር።", "ከኤፊቆሮስ ወገንና ኢስጦኢኮችም ከተባሉት ፈላስፎች አንዳንዶቹ ከእርሱ ጋር ተገናኙ። አንዳንዶቹም። ይህ ለፍላፊ ምን ሊናገር ይወዳል? አሉ፤ ሌሎችም የኢየሱስንና የትንሣኤውን ወንጌል ስለ ሰበከላቸው። አዲሶችን አማልክት የሚያወራ ይመስላል አሉ።", "", "የአቴና ሰዎች ሁሉና በዚያ የኖሩ እንግዶች አዲስ ነገርን ከመናገርና ከመስማት በቀር በሌላ ጉዳይ አይውሉም ነበርና።", "ጳውሎስም በአርዮስፋጎስ መካከል ቆሞ እንዲህ አለ። የአቴና ሰዎች ሆይ፥ እናንተ በሁሉ ነገር አማልክትን እጅግ እንደምትፈሩ እመለከታለሁ።", "የምታመልኩትን እየተመለከትሁ ሳልፍ። ለማይታወቅ አምላክ የሚል ጽሕፈት ያለበትን መሠዊያ ደግሞ አግኝቼአለሁና። እንግዲህ ይህን ሳታውቁ የምታመልኩትን እኔ እነግራችኋለሁ።", "ዓለሙንና በእርሱ ያለውን ሁሉ የፈጠረ አምላክ እርሱ የሰማይና የምድር ጌታ ነውና እጅ በሠራው መቅደስ አይኖርም፤", "እርሱም ሕይወትንና እስትንፋስን ሁሉንም ለሁሉ ይሰጣልና አንዳች እንደሚጎድለው በሰው እጅ አይገለገልም።", "", "ከእናንተ ከባለ ቅኔዎች አንዳንዶች ደግሞ። እኛ ደግሞ ዘመዶቹ ነንና ብለው እንደ ተናገሩ፥ በእርሱ ሕያዋን ነንና እንንቀሳቀሳለን እንኖርማለን።", "እንግዲህ የእግዚአብሔር ዘመዶች ከሆንን፥ አምላክ በሰው ብልሃትና አሳብ የተቀረጸውን ወርቅ ወይም ብር ወይም ድንጋይ እንዲመስል እናስብ ዘንድ አይገባንም።", "እንግዲህ እግዚአብሔር ያለማወቅን ወራት አሳልፎ አሁን በየቦታቸው ንስሐ ይገቡ ዘንድ ሰውን ሁሉ ያዛል፤", "ቀን ቀጥሮአልና፥ በዚያም ቀን ባዘጋጀው ሰው እጅ በዓለሙ ላይ በጽድቅ ሊፈርድ አለው፤ ስለዚህም እርሱን ከሙታን በማስነሣቱ ሁሉን አረጋግጦአል።", "የሙታንንም ትንሣኤ በሰሙ ጊዜ እኵሌቶቹ አፌዙበት፥ እኵሌቶቹ ግን። ስለዚህ ነገር ሁለተኛ እንሰማሃለን አሉት።", "እንዲሁም ጳውሎስ ከመካከላቸው ወጣ።", "አንዳንዶች ወንዶች ግን ተባብረው አመኑ፤ ከእነርሱ ደግሞ በአርዮስፋጎስ ያለው የፍርድ ቤት ፈራጅ ዲዮናስዮስ ደማሪስ የሚሉአትም አንዲት ሴት ሌሎችም ከእነርሱ ጋር ነበሩ።"]}, {"chapter": "18", "title": "", "verses": ["ከዚህም በኋላ ጳውሎስ ከአቴና ወጥቶ ወደ ቆሮንቶስ መጣ።", "በወገኑም የጳንጦስ ሰው የሚሆን አቂላ የሚሉትን አንድ አይሁዳዊ አገኘ፤ እርሱም ከጥቂት ጊዜ በፊት ከሚስቱ ከጵርስቅላ ጋር ከኢጣልያ መጥቶ ነበር፥ አይሁድ ከሮሜ ይወጡ ዘንድ ቀላውዴዎስ አዞ ነበርና፤ ወደ እነርሱ ቀረበ፥", "ሥራቸውም አንድ ስለ ነበረ በእነርሱ ዘንድ ተቀምጦ በአንድ ላይ ሠሩ፤ ሥራቸው ድንኳን መስፋት ነበረና።", "በየሰንበቱም ሁሉ በምኵራብ ይነጋገር ነበር፥ አይሁድንና የግሪክንም ሰዎች ያስረዳ ነበር።", "ሲላስና ጢሞቴዎስም ከመቄዶንያ በወረዱ ጊዜ፥ ጳውሎስ ኢየሱስ እርሱ ክርስቶስ እንደ ሆነ ለአይሁድ እየመሰከረ ለቃሉ ይተጋ ነበር።", "ነገር ግን በተቃወሙትና በተሳደቡ ጊዜ፥ ልብሱን እያራገፈ። ደማችሁ በራሳችሁ ነው፤ እኔ ንጹሕ ነኝ ከእንግዲህ ወዲህ ወደ አሕዛብ እሄዳለሁ አላቸው።", "ከዚያም ወጥቶ ኢዮስጦስ ወደሚባል እግዚአብሔርን ወደሚያመልክ ሰው ቤት ገባ ቤቱም በምኩራብ አጠገብ ነበረ።", "የምኵራብ አለቃ ቀርስጶስም ከቤተ ሰዎቹ ሁሉ ጋር በጌታ አመነ፥ ከቆሮንቶስ ሰዎችም ብዙ በሰሙ ጊዜ አምነው ተጠመቁ።", "", "በመካከላቸውም የእግዚአብሔርን ቃል እያስተማረ ዓመት ከስድስት ወር ተቀመጠ።", "ጋልዮስም በአካይያ አገረ ገዥ በነበረ ጊዜ፥ አይሁድ በአንድ ልብ ሆነው በጳውሎስ ላይ ተነሡ፥ ወደ ፍርድ ወንበርም አምጥተው።", "ይህ ሕግን ተቃውሞ እግዚአብሔርን ያመልኩት ዘንድ ሰዎችን ያባብላል አሉ።", "ጳውሎስም አፉን ሊከፍት ባሰበ ጊዜ፥ ጋልዮስ አይሁድን። አይሁድ ሆይ፥ ዓመፅ ወይም ክፉ በደል በሆነ እንድታገሣችሁ በተገባኝ፤", "ስለ ቃልና ስለ ስሞች ስለ ሕጋችሁም የምትከራከሩ ከሆነ ግን፥ ራሳችሁ ተጠንቀቁ እኔ በዚህ ነገር ፈራጅ እሆን ዘንድ አልፈቅድምና አላቸው።", "ከፍርድ ወንበርም ፊት አስወጣቸው።", "የግሪክ ሰዎችም ሁሉ የምኩራብ አለቃ ሶስቴንስን ይዘው በወንበሩ ፊት መቱት፤ በእነዚህም ነገሮች ጋልዮስ ግድ የለውም ነበር።", "ከዚህም በኋላ ጳውሎስ እጅግ ቀን ተቀምጦ ወንድሞቹንም ተሰናብቶ በመርከብ ወደ ሶርያ ሄደ፤ ስለትም ነበረበትና ራሱን በክንክራኦስ ተላጨ፤ ጵርስቅላና አቂላም ከእርሱ ጋር ነበሩ።", "ወደ ኤፌሶንም በደረሱ ጊዜ እነዚያን ከዚያ ተዋቸው፥ ራሱ ግን ወደ ምኵራብ ገብቶ ከአይሁድ ጋር ይነጋገር ነበር።", "እነርሱም ብዙ ጊዜ እንዲቀመጥላቸው ሲለምኑት እሺ አላለም፤", "ነገር ግን ሲሰናበታቸው። የሚመጣውን በዓል በኢየሩሳሌም አደርግ ዘንድ ይገባኛል እግዚአብሔር ቢፈቅድ ግን ወደ እናንተ ደግሞ እመለሳለሁ አላቸው። ከኤፌሶንም በመርከብ ተነሣ።", "ወደ ቂሣርያም በደረሰ ጊዜ ወጥቶ ለቤተ ክርስቲያን ሰላምታ ከሰጠ በኋላ ወደ አንጾኪያ ወረደ።", "ጥቂት ቀንም ቆይቶ ወጣ፥ ደቀ መዛሙርትንም ሁሉ እያጸና በገላትያ አገርና በፍርግያ በተራ አለፈ።", "በወገኑም የእስክንድርያ ሰው የሆነ ነገር አዋቂ የነበረ አጵሎስ የሚሉት አንድ አይሁዳዊ ሰው ወደ ኤፌሶን ወረደ፤ እርሱም በመጻሕፍት እውቀት የበረታ ነበረ።", "እርሱ የጌታን መንገድ የተማረ ነበረ፥ የዮሐንስንም ጥምቀት ብቻ አውቆ በመንፈስ ሲቃጠል ስለ ኢየሱስ ይናገርና በትክክል ያስተምር ነበር።", "እርሱም በምኵራብ ገልጦ ይናገር ጀመር። ጵርስቅላና አቂላም በሰሙት ጊዜ፥ ወስደው የእግዚአብሔርን መንገድ ከፊት ይልቅ በትክክል ገለጡለት።", "እርሱም ወደ አካይያ ማለፍ በፈቀደ ጊዜ፥ ወንድሞቹ አጸናኑት፥ ይቀበሉትም ዘንድ ወደ ደቀ መዛሙርት ጻፉለት፤ በደረሰም ጊዜ አምነው የነበሩትን በጸጋ እጅግ ይጠቅማቸው ነበር፤", "ኢየሱስ እርሱ ክርስቶስ እንደ ሆነ ከመጻሕፍት እየገለጠ ለአይሁድ በሁሉ ፊት በጽኑ ያስረዳቸው ነበርና።"]}, {"chapter": "19", "title": "", "verses": ["አጵሎስም በቆሮንቶስ ሳለ ጳውሎስ በላይኛው አገር አልፎ ወደ ኤፌሶን መጣ፥", "አንዳንድ ደቀ መዛሙርትንም አገኘ። ባመናችሁ ጊዜ መንፈስ ቅዱስን ተቀበላችሁን? አላቸው። እነርሱም። አልተቀበልንም መንፈስ ቅዱስ እንዳለ ስንኳ አልሰማንም አሉት።", "እንኪያ በምን ተጠመቃችሁ? አላቸው። እነርሱም። በዮሐንስ ጥምቀት አሉት።", "ጳውሎስም። ዮሐንስስ ከእርሱ በኋላ በሚመጣው በኢየሱስ ክርስቶስ ያምኑ ዘንድ ለሕዝብ እየተናገረ በንስሐ ጥምቀት አጠመቀ አላቸው።", "ይህንም በሰሙ ጊዜ በጌታ በኢየሱስ ስም ተጠመቁ፤", "ጳውሎስም እጁን በጫነባቸው ጊዜ መንፈስ ቅዱስ ወረደባቸው በልሳኖችም ተናገሩ፥ ትንቢትም ተናገሩ።", "ሰዎቹም ሁሉ አሥራ ሁለት ያህሉ ነበር።", "ወደ ምኵራብም ገብቶ ስለ እግዚአብሔር መንግሥት እየተነጋገረና እያስረዳቸው ሦስት ወር ያህል በግልጥ ይናገር ነበር።", "አንዳንዶች ግን እልከኞች ሆነው በሕዝብ ፊት መንገዱን እየሰደቡ ባላመኑ ጊዜ፥ ከእነርሱ ርቆ ደቀ መዛሙርትን ለየ፥ ጢራኖስም በሚሉት በትምህርት ቤት ዕለት ዕለት ይነጋገር ነበር።", "በእስያም የኖሩት ሁሉ አይሁድም የግሪክ ሰዎችም የጌታን ቃል እስኪሰሙ ድረስ ሁለት ዓመት ያህል እንዲህ ሆነ።", "እግዚአብሔርም በጳውሎስ እጅ የሚያስገርም ተአምራት ያደርግ ነበር፤ ስለዚህም ከአካሉ ጨርቅ ወይም ልብስ ወደ ድውዮች ይወስዱ ነበር፥", "ደዌያቸውም ይለቃቸው ነበር ክፉዎች መናፍስትም ይወጡ ነበር።", "አጋንንትንም እያወጡ ይዞሩ ከነበሩት አይሁድ አንዳንዶች። ጳውሎስ በሚሰብከው በኢየሱስ እናምላችኋለን እያሉ ክፉዎች መናፍስት ባሉባቸው ላይ የጌታን የኢየሱስን ስም ይጠሩባቸው ዘንድ ሞከሩ።", "የካህናትም አለቃ ለሆነ አስቄዋ ለሚሉት ለአንድ አይሁዳዊ ይህን ያደረጉ ሰባት ልጆች ነበሩት።", "ክፉው መንፈስ ግን መልሶ። ኢየሱስንስ አውቀዋለሁ ጳውሎስንም አውቀዋለሁ፤ እናንተሳ እነማን ናችሁ? አላቸው።", "ክፉው መንፈስም ያለበት ሰው ዘለለባቸው ቆስለውም ከዚያ ቤት ዕራቁታቸውን እስኪሸሹ ድረስ በረታባቸው አሸነፋቸውም።", "ይህም በኤፌሶን በሚኖሩት ሁሉ በአይሁድና በግሪክ ሰዎች ዘንድ የታወቀ ሆነ፥ በሁላቸውም ላይ ፍርሃት ወደቀባቸው፥ የጌታም የኢየሱስ ስም ተከበረ፤", "አምነውም ከነበሩት እጅግ ሰዎች ያደረጉትን እየተናዘዙና እየተናገሩ ይመጡ ነበር።", "ከአስማተኞችም ብዙዎቹ መጽሐፋቸውን ሰብስበው በሰው ሁሉ ፊት አቃጠሉት፤ ዋጋውም ቢታሰብ አምሳ ሺህ ብር ሆኖ ተገኘ።", "እንዲህም የጌታ ቃል በኃይል ያድግና ያሸንፍ ነበር።", "ይህም በተፈጸመ ጊዜ ጳውሎስ። ወደዚያ ደርሼ ሮሜን ደግሞ አይ ዘንድ ይገባኛል ብሎ በመቄዶንያና በአካይያ አልፎ ወደ ኢየሩሳሌም እንዲሄድ በመንፈስ አሰበ።", "ከሚያገለግሉትም ሁለቱን ጢሞቴዎስንና ኤርስጦንን ወደ መቄዶንያ ልኮ ራሱ በእስያ ጥቂት ቀን ቆየ።", "በዚያም ጊዜ ስለዚህ መንገድ ብዙ ሁከት ሆነ።", "ብር ሠሪ የሆነ ድሜጥሮስ የሚሉት አንድ ሰው የአርጤምስን ቤተ መቅደስ ምስሎች በብር እየሠራ ለአንጥረኞች እጅግ ትርፍ ያገኝ ነበርና፤", "እነዚህንም ይህንም የሚመስለውን ሥራ የሠሩትን ሰብስቦ እንዲህ አላቸው። ሰዎች ሆይ፥ ትርፋችን በዚህ ሥራ እንደ ሆነ ታውቃላችሁ።", "ይህም ጳውሎስ። በእጅ የተሠሩቱ አማልክት አይደሉም ብሎ፥ በኤፌሶን ብቻ ሳይሆን ከጥቂት ክፍል በቀር በእስያ ሁሉ ብዙ ሕዝብን እንደ አስረዳና እንደ አሳተ አይታችኋል ሰምታችሁማል።", "ሥራችንም እንዲናቅ ብቻ አይደለም፥ እስያ ሁሉ ዓለሙም የሚያመልካት የታላቂቱ አምላክ የአርጤምስ መቅደስ ምናምን ሆኖ እንዲቆጠር እንጂ፥ ታላቅነትዋም ደግሞ እንዳይሻር ያስፈራል።", "ይህንም በሰሙ ጊዜ ቍጣ ሞላባቸው። የኤፌሶን አርጤምስ ታላቅ ናት እያሉም ጮኹ።", "ከተማውም በሙሉው ተደባለቀ፥ የመቄዶንያም ሰዎች የጳውሎስን ጓደኞች ጋይዮስንና አርስጥሮኮስን ከእነርሱ ጋር ነጥቀው በአንድ ልብ ሆነው ወደ ጨዋታ ስፍራ ሮጡ።", "ጳውሎስም ወደ ሕዝቡ ይገባ ዘንድ በፈቀደ ጊዜ ደቀ መዛሙርት ከለከሉት።", "ከእስያም አለቆች ወዳጆቹ የሆኑት አንዳንዶች ደግሞ ወደ እርሱ ልከው ወደ ጨዋታ ስፍራ ራሱን እንዳይሰጥ ለመኑት።", "ወዲያና ወዲህም እያሉ ይጮኹ ነበር፤ በጉባኤው ድብልቅልቅ ሆኖ የሚበልጡት ስንኳ ስለ ምን እንደተሰበሰቡ አላወቁም ነበርና።", "አይሁድም ሲያቀርቡት፥ እስክንድሮስን ከሕዝቡ መካከል ወደ ፊት ገፉት፤ እስክንድሮስም በእጁ ጠቅሶ በሕዝብ ፊት እንዲምዋገትላቸው ወደደ።", "አይሁዳዊ ግን እንደ ሆነ ባወቁ ጊዜ፥ ሁሉ በአንድ ድምፅ። የኤፌሶን አርጤምስ ታላቅ ናት እያሉ ሁለት ሰዓት ያህል ጮኹ።", "የከተማይቱም ጸሐፊ ሕዝቡን ጸጥ አሰኝቶ እንዲህ አለ። የኤፌሶን ሰዎች ሆይ፥ የኤፌሶን ከተማ ለታላቂቱ አርጤምስ ከሰማይም ለወረደው ጣዖትዋ የመቅደስ ጠባቂ መሆንዋን የማያውቅ ሰው ማን ነው?", "ይህንም የሚክደው ከሌለ፥ ጸጥ እንድትሉና አንዳች በችኮላ እንዳታደርጉ ይገባል።", "የመቅደስን ዕቃ ያልሰረቁ አምላካችንንም ያልሰደቡ እነዚህን ሰዎች አምጥታችኋቸዋልና።", "ድሜጥሮስና ከእርሱ ጋር ያሉት አንጥረኞች ግን በሰው ላይ ነገር እንዳላቸው፥ የመጋቢያ ቀንና አገረ ገዢዎች አሉ፤ እርስ በርሳቸው ይምዋገቱ።", "ስለ ሌላ ነገር እንደ ሆነ ግን አንዳች ብትፈልጉ፥ በተደነገገው ጉባኤ ይፈታል።", "ዛሬ ስለ ተደረገው። ሁከት ነው ሲሉ እንዳይከሱን ያስፈራልና፤ ስለዚህም ስብሰባ ምላሽ መስጠት አንችልም፥ ምክንያት የለምና።", "ይህንም ብሎ ጉባኤውን ፈታው።"]}, {"chapter": "20", "title": "", "verses": ["ሁከቱም ከቀረ በኋላ ጳውሎስ ደቀ መዛሙርቱን አስመጥቶ መከራቸው፥ ተሰናብቶአቸውም ወደ መቄዶንያ ይሄድ ዘንድ ወጣ።", "ያንም አገር እያለፈ በብዙ ቃል ከመከራቸው በኋላ ወደ ግሪክ አገር መጣ።", "በዚያም ሦስት ወር ተቀምጦ ወደ ሶርያ በመርከብ ሊሄድ ባሰበ ጊዜ፥ አይሁድ ሴራ ስላደረጉበት በመቄዶንያ አልፎ ይመለስ ዘንድ ቆረጠ።", "የሸኙትም የቤርያው ሱሲጳጥሮስ ከተሰሎንቄ ሰዎችም አርስጥሮኮስና ሲኮንዱስ የደርቤኑም ጋይዮስና ጢሞቴዎስ የእስያ ሰዎችም ቲኪቆስ ጥሮፊሞስም ነበሩ፤", "እነዚህም ወደ ፊታችን አልፈው በጢሮአዳ ቆዩን።", "እኛ ግን ከቂጣ በዓል ቀን በኋላ ከፊልጵስዩስ በመርከብ ተነሥተን በአምስት ቀን ወደ ጢሮአዳ ወደ እነርሱ ደረስንና በዚያ ሰባት ቀን ተቀመጥን።", "ከሳምንቱም በመጀመሪያ ቀን እንጀራ ለመቁረስ ተሰብስበን ሳለን፥ ጳውሎስ በነገው ሊሄድ ስላሰበ ከእነርሱ ጋር ይነጋገር ነበር፥ እስከ መንፈቀ ሌሊትም ነገሩን አስረዘመ።", "ተሰብስበንም በነበርንበት ሰገነት እጅግ መብራት ነበረ።", "አውጤኪስ የሚሉትም አንድ ጎበዝ በመስኮት ተቀምጦ ታላቅ እንቅልፍ አንቀላፍቶ ነበር፤ ጳውሎስም ነገርን ባስረዘመ ጊዜ እንቅልፍ ከብዶት ከሦስተኛው ደርብ ወደ ታች ወደቀ፥ ሞቶም አነሡት።", "ጳውሎስም ወርዶ በላዩ ወደቀ፥ አቅፎም። ነፍሱ አለችበትና አትንጫጩ አላቸው።", "ወጥቶም እንጀራ ቆርሶም በላ፤ ብዙ ጊዜም እስኪነጋ ድረስ ተነጋገረ እንዲህም ሄደ።", "ብላቴናውንም ደኅና ሆኖ ወሰዱት እጅግም ተጽናኑ።", "እኛ ግን ጳውሎስን ከዚያ እንቀበለው ዘንድ ስላለን ወደ መርከብ ቀድመን ሄድንና ወደ አሶን ተነሣን፤ እርሱ በመሬት ይሄድ ዘንድ ስላሰበ እንደዚህ አዞ ነበርና።", "በአሶንም ባገኘን ጊዜ ተቀብለነው ወደ ሚጢሊኒ መጣን፤", "በማግሥቱም ከዚያ በባሕር ተነሥተን በኪዩ ፊት ለፊት ደረስን፥ በነገውም ወደ ሳሞን ተሻገርን በትሮጊሊዮም አድረን በማግሥቱ ወደ ሚሊጢን መጣን።", "ጳውሎስ በእስያ እጅግ እንዳይቀመጥ ኤፌሶንን ይተው ዘንድ ቆርጦ ነበርና ቢቻለውም በዓለ ኀምሳን በኢየሩሳሌም ይውል ዘንድ ይቸኩል ነበርና።", "ከሚሊጢንም ወደ ኤፌሶን ልኮ የቤተክርስቲያንን ሽማግሌዎች አስጠራቸው፤", "", "", "አሁንም፥ እነሆ፥ እኔ በመንፈስ ታስሬ ወደ ኢየሩሳሌም እሄዳለሁ፥ በዚያም የሚያገኘኝ ምን እንደ ሆነ አላውቅም፤", "ነገር ግን መንፈስ ቅዱስ። እስራትና መከራ ይቆይሃል ብሎ በየከተማው ሁሉ ይመሰክርልኛል።", "ነገር ግን ሩጫዬንና ከጌታ ከኢየሱስ የተቀበልሁትን አገልግሎት እርሱም የእግዚአብሔርን ጸጋ ወንጌልን መመስከር እፈጽም ዘንድ ነፍሴን በእኔ ዘንድ እንደማትከብር እንደ ከንቱ ነገር እቆጥራለሁ።", "አሁንም፥ እነሆ፥ እኔ የእግዚአብሔርን መንግሥት እየሰበክሁ በመካከላችሁ የዞርሁ ሁላችሁ ከእንግዲህ ወዲህ ፊቴን እንዳትዩ አውቃለሁ።", "ስለዚህ እኔ ከሰው ሁሉ ደም ንጹሕ እንደ ሆንሁ ዛሬ በዚች ቀን እመሰክርላችኋለሁ።", "የእግዚአብሔርን ምክር ሁሉ ነግሬአችኋለሁና፥ ምንም አላስቀረሁባችሁም።", "በገዛ ደሙ የዋጃትን የእግዚአብሔርን ቤተ ክርስቲያን ትጠብቁአት ዘንድ መንፈስ ቅዱስ እናንተን ጳጳሳት አድርጎ ለሾመባት ለመንጋው ሁሉና ለራሳችሁ ተጠንቀቁ።", "", "ስለዚህ ሦስት ዓመት ሌሊትና ቀን በእንባ እያንዳንዳችሁን ከመገሠጽ እንዳላቋረጥሁ እያሰባችሁ ትጉ።", "አሁንም ለእግዚአብሔርና ያንጻችሁ ዘንድ በቅዱሳንም ሁሉ መካከል ርስትን ይሰጣችሁ ዘንድ ለሚችል ለጸጋው ቃል አደራ ሰጥቻችኋለሁ።", "ከማንም ብር ወይም ወርቅ ወይም ልብስ አልተመኘሁም፤", "እነዚህ እጆቼ በሚያስፈልገኝ ነገር ለእኔና ከእኔ ጋር ላሉት እንዳገለገሉ እናንተ ታውቃላችሁ።", "እንዲሁ እየደከማችሁ ድውዮችን ልትረዱና እርሱ ራሱ። ከሚቀበል ይልቅ የሚሰጥ ብፁዕ ነው እንዳለ የጌታን የኢየሱስን ቃል ልታስቡ ይገባችሁ ዘንድ በሁሉ አሳየኋችሁ።", "ይህንም ብሎ ተንበርክኮ ከሁላቸው ጋር ጸለየ።", "ሁሉም እጅግ አለቀሱ፥ ጳውሎስንም አንገቱን አቅፈው ይስሙት ነበር፤", "ይልቁንም። ከእንግዲህ ወዲህ ፊቴን አታዩም ስላላቸው ነገር እጅግ አዘኑ። እስከ መርከብም ድረስ ሸኙት።"]}, {"chapter": "21", "title": "", "verses": ["ከእነርሱም ተለይተን ተነሣን፤ በቀጥታም ሄደን ወደ ቆስ በነገውም ወደ ሩድ ከዚያም ወደ ጳጥራ መጣን፤", "ወደ ፊንቄም የሚሻገር መርከብ አግኝተን ገባንና ተነሣን።", "ቆጵሮስንም ባየናት ጊዜ በስተ ግራችን ተውናት ወደ ሶርያም ሄደን ወደ ጢሮስ ደረስን፥ መርከቡ ሸክሙን በዚያ የሚያራግፍ ነበርና።", "ደቀ መዛሙርትንም ባገኘን ጊዜ በዚያ ሰባት ቀን ተቀመጥን፤ እነርሱም ጳውሎስን ወደ ኢየሩሳሌም እንዳይወጣ በመንፈስ አሉት።", "ጊዜውንም በፈጸምን ጊዜ ወጥተን ሄድን፤ ሁላቸውም ከሚስቶቻቸውና ከልጆቻቸው ጋር እስከ ከተማው ውጭ ድረስ ሸኙን፥ በባሕሩም ዳር ተንበርክከን ጸለይን፤", "እርስ በርሳችንም ተሰነባብተን ወደ መርከብ ወጣን፥ እነዚያም ወደ ቤታቸው ተመለሱ።", "እኛም የባሕሩን መንገድ ጨርሰን ከጢሮስ ወደ አካ ደረስን፥ ለወንድሞችም ሰላምታ ሰጥተን ከእነርሱ ዘንድ አንድ ቀን ተቀመጥን።", "በነገውም ወጥተን ወደ ቂሣርያ መጣን፥ ከሰባቱም አንድ በሚሆን በወንጌላዊው ፊልጶስ ቤት ገብተን በእርሱ ዘንድ ተቀመጥን።", "ለእርሱም ትንቢት የሚናገሩ አራት ደናግል ሴቶች ልጆች ነበሩት።", "አያሌ ቀንም ተቀምጠን ሳለን ነቢይ የነበረ አጋቦስ የሚሉት አንድ ሰው ከይሁዳ ወረደ።", "ወደ እኛም መጣና የጳውሎስን መታጠቂያ ወስዶ የገዛ እጁንና እግሩን አስሮ። እንዲሁ መንፈስ ቅዱስ። ይህ መታጠቂያ ያለውን ሰው አይሁድ በኢየሩሳሌም እንደዚህ ያስሩታል በአሕዛብም እጅ አሳልፈው ይሰጡታል ይላል አለ።", "ይህንም በሰማን ጊዜ እኛም በዚያ የሚኖሩትም ወደ ኢየሩሳሌም እንዳይወጣ ለመንነው።", "ጳውሎስ ግን መልሶ። እያለቀሳችሁ ልቤንም እየሰበራችሁ ምን ማድረጋችሁ ነው? እኔ ስለ ጌታ ስለ ኢየሱስ ስም በኢየሩሳሌም ለመሞት እንኳ ተሰናድቼአለሁ እንጂ ለእስራት ብቻ አይደለም አለ።", "ምክርንም ሊቀበል እምቢ ባለ ጊዜ። የጌታ ፈቃድ ይሁን ብለን ዝም አልን።", "ከዚህም ቀን በኋላ ተዘጋጅተን ወደ ኢየሩሳሌም ወጣን።", "በቂሣርያም ከነበሩ ደቀ መዛሙርት አንዳንዶች ደግሞ ከእኛ ጋር መጡ፥ እነርሱም ወደምናድርበት ወደ ቀደመው ደቀ መዝሙር ወደ ቆጵሮሱ ምናሶን ወደሚሉት ቤት መሩን።", "ወደ ኢየሩሳሌም በደረስን ጊዜ ወንድሞች በደስታ ተቀበሉን።", "በነገውም ጳውሎስ ከእኛ ጋር ወደ ያዕቆብ ዘንድ ገባ ሽማግሌዎችም ሁሉ መጡ።", "ሰላምታም ካቀረበላቸው በኋላ በእርሱ ማገልገል እግዚአብሔር በአሕዛብ መካከል ያደረገውን በእያንዳንዱ ተረከላቸው።", "እነርሱም በሰሙ ጊዜ እግዚአብሔርን አመሰገኑ አሉትም። ወንድም ሆይ፥ በአይሁድ መካከል አምነው የነበሩት ስንት አእላፋት እንደ ሆኑ ታያለህ፤ ሁላቸውም ለሕግ የሚቀኑ ናቸው።", "ልጆቻቸውንም እንዳይገርዙ በሥርዓትም እንዳይሄዱ ብለህ በአሕዛብ መካከል ያሉት አይሁድ ሁሉ ሙሴን ይክዱ ዘንድ እንድታስተምር ስለ አንተ ነግረዋቸዋል።", "እንግዲህ ምን ይሁን? የአንተን መምጣት ይሰማሉና ብዙዎች የግድ ሳይሰበሰቡ አይቀሩም።", "እንግዲህ ይህን የምንልህን አድርግ፤ ስለት ያለባቸው አራት ሰዎች በእኛ ዘንድ አሉ።", "እነዚህንም ይዘህ ከእነርሱ ጋር ንጻ፥ ራሳቸውንም እንዲላጩ ገንዘብ ክፈልላቸው፤ ሁሉም ስለ አንተ የተማሩት ከንቱ እንደ ሆነና አንተ ራስህ ደግሞ ሕጉን እየጠበቅህ በሥርዓት እንድትመላለስ ያውቃሉ።", "አምነው ስለ ነበሩ አሕዛብ ግን ለጣዖት ከተሠዋ ከደምም ከታነቀም ከዝሙትም ነፍሳቸውን እንዲጠብቁ ፈርደን እኛ ጽፈንላቸዋል።", "በዚያን ጊዜ ጳውሎስ ሰዎችን ይዞ በማግሥቱ ከእነርሱ ጋር እየነጻ፥ መንጻታቸውን የሚፈጽሙበትን ቀን አስታውቆ ወደ መቅደስ ገባ። በዚያም ቀን ስለ እያንዳንዳቸው መሥዋዕትን አቀረቡ።", "", "በፊት የኤፌሶኑን ጥሮፊሞስን ከእርሱ ጋር በከተማ አይተውት ነበርና ጳውሎስም ወደ መቅደስ ያገባው መስሎአቸው ነው።", "ከተማውም ሁሉ ታወከ ሕዝቡም ሁሉ ተሰበሰቡ ጳውሎስንም ይዘው ከመቅደስ ውጭ ጎተቱት፥ ወዲያውም ደጆች ተዘጉ።", "ሊገድሉትም ሲፈልጉ። ኢየሩሳሌም ፈጽማ ታወከች የሚል ወሬ ወደ ጭፍራው ሻለቃ ወጣ፤", "እርሱም ያን ጊዜ ወታደሮችን ከመቶ አለቆች ጋር ይዞ እየሮጠ ወረደባቸው፤ እነርሱም የሻለቃውንና ወታደሮችን ባዩ ጊዜ ጳውሎስን መምታት ተዉ።", "በዚያን ጊዜም የሻለቃው ቀርቦ ያዘውና በሁለት ሰንሰለት ይታሰር ዘንድ አዞ ማን እንደ ሆነና ምን እንዳደረገ ጠየቀ።", "ሕዝቡም እኵሌቶቹ እንዲህ እኵሌቶቹም እንዲያ እያሉ ይጮኹ ነበር፤ ስለ ጫጫታውም እርግጡን ማወቅ ባልተቻለ ጊዜ፥ ወደ ወታደሮች ሰፈር ይወስዱት ዘንድ አዘዘ።", "ወደ ደረጃውም በደረሰ ጊዜ ስለ ሕዝቡ ግፊያ ወታደሮች እንዲሸከሙት ሆነ፤", "ብዙ ሕዝብ። አስወግደው እያሉና እየጮኹ ይከተሉ ነበርና።", "ወደ ሰፈርም ሊያገቡት በቀረቡ ጊዜ፥ ጳውሎስ የሻለቃውን። አንድ ነገር ብነግርህ ትፈቅዳለህን? አለው። እርሱም። የግሪክ ቋንቋ ታውቃለህን?", "አንተ ከዚህ ዘመን አስቀድሞ ከነፍሰ ገዳዮቹ አራቱን ሺህ ሰዎች አሸፍተህ ወደ ምድረ በዳ ያወጣህ የግብፅ ሰው አይደለህምን? አለ።", "ጳውሎስ ግን። እኔስ አይሁዳዊ በኪልቅያ ያለው የጠርሴስ ሰው ሆኜ ስመ ጥር በሆነ ከተማ የምኖር ነኝ፤ ለሕዝቡ እናገር ዘንድ እንድትፈቅድልኝ እለምንሃለሁ አለ።", "በፈቀደለትም ጊዜ ጳውሎስ በደረጃው ላይ ቆሞ በእጁ ወደ ሕዝቡ ጠቀሰ እጅግም ጸጥታ በሆነ ጊዜ በዕብራይስጥ ቋንቋ እየተናገረ እንዲህ አለ።"]}, {"chapter": "22", "title": "", "verses": ["እናንተ ወንድሞች አባቶችም፥ አሁን ለእናንተ ነገሬን ስገልጥ ስሙኝ።", "በዕብራይስጥም ቋንቋ ሲናገር በሰሙ ጊዜ ከፊት ይልቅ ዝም አሉ። እርሱም አለ።", "እኔ የኪልቅያ በምትሆን በጠርሴስ የተወለድሁ፥ በዚችም ከተማ በገማልያል እግር አጠገብ ያደግሁ፥ የአባቶችንም ሕግ ጠንቅቄ የተማርሁ፥ ዛሬውንም እናንተ ሁሉ እንድትሆኑ ለእግዚአብሔር ቀናተኛ የሆንሁ አይሁዳዊ ሰው ነኝ", "ወንዶችንም ሴቶችንም እያሰርሁ ወደ ወኅኒም አሳልፌ እየሰጠሁ ይህን መንገድ እስከ ሞት ድረስ አሳደድሁ።", "እንዲህም ሊቀ ካህናቱ ደግሞ ሽማግሌዎቹም ሁሉ ይመሰክሩልኛል፤ ከእነርሱ ደግሞ መልእክትን ለወንድሞቻቸው ተቀብዬ፥ በደማስቆ ያሉትን ደግሞ ታስረው እንዲቀጡ ወደ ኢየሩሳሌም ላመጣ ወደዚያ እሄድ ነበር።", "ስሄድም ወደ ደማስቆ በቀረብሁ ጊዜ፥ ቀትር ሲሆን ድንገት ከሰማይ ታላቅ ብርሃን በዙሪያዬ አንጸባረቀ፤", "በምድርም ላይ ወድቄ። ሳውል ሳውል፥ ስለ ምን ታሳድደኛለህ? የሚለኝን ድምፅ ሰማሁ።", "እኔም መልሼ። ጌታ ሆይ፥ አንተ ማን ነህ? አልሁ። እርሱም። አንተ የምታሳድደኝ የናዝሬቱ ኢየሱስ እኔ ነኝ አለኝ።", "ከእኔ ጋር የነበሩትም ብርሃኑን አይተው ፈሩ፥ የሚናገረኝን የእርሱን ድምፅ ግን አልሰሙም።", "ጌታ ሆይ፥ ምን ላድርግ? አልሁት። ጌታም። ተነሥተህ ወደ ደማስቆ ሂድና ታደርገው ዘንድ ስለ ታዘዘው ሁሉን በዚያ ይነግሩሃል አለኝ።", "ከዚያ ብርሃንም ክብር የተነሣ ማየት ባይሆንልኝ ከእኔ ጋር የነበሩት ሰዎች እጄን ይዘው እየመሩኝ ወደ ደማስቆ ደረስሁ።", "በዚያም የኖሩት አይሁድ ሁሉ የመሰከሩለት እንደ ሕጉም በጸሎት የተጋ ሐናንያ የሚሉት አንድ ሰው ነበረ።", "እርሱም ወደ እኔ መጥቶ በአጠገቤም ቆሞ። ወንድሜ ሳውል ሆይ፥ እይ አለኝ። እኔም ያን ጊዜውን ወደ እርሱ አየሁ።", "እርሱም አለኝ። የአባቶቻችን አምላክ ፈቃዱን ታውቅ ዘንድና ጻድቁን ታይ ዘንድ ከአፉም ድምፅን ትሰማ ዘንድ አስቀድሞ መርጦሃል", "ባየኸውና በሰማኸው በሰው ሁሉ ፊት ምስክር ትሆንለታለህና።", "አሁንስ ለምን ትዘገያለህ? ተነሣና ስሙን እየጠራህ ተጠመቅ ከኃጢአትህም ታጠብ።", "ወደ ኢየሩሳሌምም ከተመለሱ በኋላ በመቅደስ ስጸልይ ተመስጦ መጣብኝ፥", "እርሱም። ፍጠን ከኢየሩሳሌምም ቶሎ ውጣ፥ ስለ እኔ የምትመሰክረውን አይቀበሉህምና ሲለኝ አየሁት።", "እኔም። ጌታ ሆይ፥ በአንተ የሚያምኑትን በምኵራብ ሁሉ እኔ በወኅኒ አገባና እደበድብ እንደ ነበርሁ እነርሱ ያውቃሉ፤", "የሰማዕትህንም የእስጢፋኖስን ደም ባፈሰሱ ጊዜ፥ ራሴ ደግሞ በአጠገባቸው ስቆም ተስማምቼ የገዳዮችን ልብስ እጠብቅ ነበር አልሁ።", "እርሱም። ሂድ፥ እኔ ወደ አሕዛብ ከዚህ ወደ ሩቅ እልክሃለሁና አለኝ።", "እስከዚህም ቃል ድረስ ይሰሙት ነበር፥ ድምፃቸውንም ከፍ አድርገው። እንደዚህ ያለውን ሰው ከምድር አስወግደው፥ በሕይወት ይኖር ዘንድ አይገባውምና አሉ።", "ሲጮኹና ልብሳቸውን ሲወረውሩ ትቢያንም ወደ ላይ ሲበትኑ፥", "የሻለቃው ወደ ሰፈሩ እንዲያገቡት አዘዘ፥ እንደዚህም የጮኹበትን ምክንያት ያውቅ ዘንድ። እየገረፋችሁ መርምሩት አላቸው።", "በጠፍርም በገተሩት ጊዜ ጳውሎስ በአጠገቡ የቆመውን የመቶ አለቃ። የሮሜን ሰው ያለ ፍርድ ትገርፉ ዘንድ ተፈቅዶላችኋልን? አለው።", "የመቶ አለቃውም በሰማ ጊዜ ወደ ሻለቃው ቀርቦ። ይህ ሰው ሮማዊ ነውና ታደርገው ዘንድ ካለህ ተጠበቅ ብሎ ነገረው።", "የሻለቃውም ቀርቦ። አንተ ሮማዊ ነህን? ንገረኝ አለው፤ እርሱም። አዎን አለ።", "የሻለቃውም መልሶ። እኔ ይህን ዜግነት በብዙ ገንዘብ አገኘሁት አለ። ጳውሎስም። እኔ ግን በእርስዋ ተወለድሁ አለ።", "ስለዚህም ሊመረምሩት ያሰቡት ከእርሱ ወዲያው ተለዩ፤ የሻለቃውም ደግሞ ሮማዊ መሆኑን ባወቀ ጊዜ ፈራ፥ አሳስሮት ነበርና።", "በማግሥቱም አይሁድ የከሰሱት በምን ምክንያት እንደ ሆነ እርግጡን ያውቅ ዘንድ አስቦ ፈታው፥ የካህናት አለቆችና ሸንጎውም ሁሉ ይሰበሰቡ ዘንድ አዘዘ፥ ጳውሎስንም አውርዶ በፊታቸው አቆመው።"]}, {"chapter": "23", "title": "", "verses": ["ጳውሎስም ሸንጎውን ትኵር ብሎ ተመልክቶ። ወንድሞች ሆይ፥ እኔ እስከዚች ቀን ድረስ በመልካም ሕሊና ሁሉ በእግዚአብሔር ፊት ኖሬአለሁ አለ።", "ሊቀ ካህናቱም ሐናንያ አፉን ይመቱት ዘንድ በአጠገቡ ቆመው የነበሩትን አዘዘ።", "በዚያን ጊዜ ጳውሎስ። አንተ በኖራ የተለሰነ ግድግዳ፥ እግዚአብሔር አንተን ይመታ ዘንድ አለው፤ አንተ በሕግ ልትፈርድብኝ ተቀምጠህ ሳለህ ያለ ሕግ እመታ ዘንድ ታዛለህን? አለው።", "በአጠገቡ የቆሙትም። የእግዚአብሔርን ሊቀ ካህናት ትሳደባለህን? አሉት።", "ጳውሎስም። ወንድሞች ሆይ፥ ሊቀ ካህናት መሆኑን ባላውቅ ነው፤ በሕዝብህ አለቃ ላይ ክፉ ቃል አትናገር ተብሎ ተጽፎአልና አላቸው።", "ጳውሎስ ግን እኵሌቶቹ ሰዱቃውያን እኵሌቶቹም ፈሪሳውያን መሆናቸውን አይቶ። ወንድሞች ሆይ፥ እኔ ፈሪሳዊ የፈሪሳዊም ልጅ ነኝ፤ ስለ ተስፋና ስለ ሙታን መነሣት ይፈርዱብኛል ብሎ በሸንጎው ጮኸ።", "ይህንም ባለ ጊዜ በፈሪሳውያንና በሰዱቃውያን መካከል ጥል ሆነ ሸንጎውም ተለያየ።", "ሰዱቃውያን። ትንሣኤም መልአክም መንፈስም የለም የሚሉ ናቸውና፤ ፈሪሳውያን ግን ሁለቱን ያምናሉ።", "ታላቅ ጩኸትም ሆነ፥ ከፈሪሳውያንም ወገን የሆኑት ጻፎች ተነሥተው። በዚህ ሰው ላይ ምንም ክፉ ነገር አላገኘንበትም፤ መንፈስ ወይስ መልአክ ተናግሮት ይሆን? ብለው ተከራከሩ።", "ብዙ ጥልም በሆነ ጊዜ የሻለቃው ጳውሎስን እንዳይገነጣጥሉት ፈርቶ ጭፍሮቹ ወርደው ከመካከላቸው እንዲነጥቁት ወደ ሰፈሩም እንዲያገቡት አዘዘ።", "በሁለተኛውም ሌሊት ጌታ በአጠገቡ ቆሞ። ጳውሎስ ሆይ፥ በኢየሩሳሌም ስለ እኔ እንደ መሰከርህ እንዲሁ በሮሜም ትመሰክርልኝ ዘንድ ይገባሃልና አይዞህ አለው።", "በጠባም ጊዜ አይሁድ ጳውሎስን እስኪገድሉት ድረስ እንዳይበሉና እንዳይጠጡ በመሐላ ተስማሙ።", "ይህንም ሴራ ያደረጉት ሰዎች ከአርባ ይበዙ ነበር፤", "እነርሱም ወደ ካህናት አለቆችና ወደ ሽማግሌዎቹ መጥተው። ጳውሎስን እስክንገድል ድረስ ምንም እንዳንቀምስ ተረጋግመን ተማምለናል።", "እንግዲህ አሁን እናንተ ከሸንጎው ጋር ሆናችሁ ስለ እርሱ አጥብቃችሁ እንደምትመረምሩ መስላችሁ ወደ እናንተ እንዲያወርደው ለሻለቃው አመልክቱት፤ እኛም ሳይቀርብ እንድንገድለው የተዘጋጀን ነን አሉአቸው።", "የጳውሎስ የእኅቱ ልጅ ግን ደባቸውን በሰማ ጊዜ፥ መጥቶ ወደ ሰፈሩ ገባና ለጳውሎስ ነገረው።", "ጳውሎስም ከመቶ አለቆች አንዱን ጠርቶ። ይህን ብላቴና ወደ ሻለቃው ውሰድ፥ የሚያወራለት ነገር አለውና አለው።", "እርሱም ይዞት ወደ ሻለቃው ወሰደውና። ይህ ብላቴና የሚነግርህ ነገር ስላለው እስረኛው ጳውሎስ ጠርቶ ወደ አንተ እንድወስደው ለመነኝ አለው።", "የሻለቃውም እጁን ይዞ ፈቀቅ አለና ለብቻው ሆኖ። የምታወራልኝ ነገር ምንድር ነው? ብሎ ጠየቀው።", "እርሱም። አይሁድ ስለ ጳውሎስ ከፊት ይልቅ አጥብቀህ እንደምትመረምር መስለህ፥ ነገ ወደ ሸንጎ ታወርደው ዘንድ ሊለምኑህ ተስማምተዋል።", "እንግዲህ አንተ በጅ አትበላቸው፤ እስኪገድሉት ድረስ እንዳይበሉና እንዳይጠጡ ተማምለው ከእነርሱ ከአርባ የሚበዙ ሰዎች ያደቡበታልና፤ አሁንም የተዘጋጁ ናቸው የአንተንም ምላሽ ይጠብቃሉ አለው።", "የሻለቃውም። ይህን ነገር ለእኔ ማመልከትህን ለማንም እንዳትገልጥ ብሎ ካዘዘ በኋላ ብላቴናውን አሰናበተው።", "ከመቶ አለቆቹም ሁለት ጠርቶ። ወደ ቂሣርያ ይሄዱ ዘንድ ሁለት መቶ ወታደሮችንና ሰባ ፈረሰኞችን ሁለት መቶም ባለ ጦር መሣሪያዎችን ከሌሊቱ በሦስተኛው ሰዓት አዘጋጁ አላቸው።", "ጳውሎስንም ወደ አገረ ገዡ ወደ ፊልክስ በደኅና እንዲያደርሱት የሚያስቀምጡበትን ከብት ያዘጋጁ ዘንድ አዘዛቸው።", "ደብዳቤም ጻፈ እንዲህ የሚል።", "ከቀላውዴዎስ ሉስዮስ ወደ ክቡር አገረ ገዡ ወደ ፊልክስ፤ ሰላም ለአንተ ይሁን።", "ይህን ሰው አይሁድ ይዘው ሊገድሉት ባሰቡ ጊዜ ከጭፍሮቹ ጋር ደርሼ አዳንሁት፥ ሮማዊ እንደ ሆነ አውቄ ነበርና።", "የሚከሰስበትንም ምክንያት አውቅ ዘንድ አስቤ ወደ ሸንጎአቸው አወረድሁት፤", "በሕጋቸውም ስለ መከራከር እንደ ከሰሱት አገኘሁ እንጂ ለሞት ወይም ለእስራት የሚያደርስ ክስ አይደለም።", "በዚህም ሰው አይሁድ ሴራ እንዲያደርጉበት ባመለከቱኝ ጊዜ ያን ጊዜውን ወደ አንተ ሰደድሁት፥ ከሳሾቹንም ደግሞ በፊትህ ይከሱት ዘንድ አዘዝኋቸው። ደኅና ሁን።", "ወታደሮቹም እንደ ታዘዙት ጳውሎስን ይዘው በሌሊት ወደ አንቲጳጥሪስ አደረሱት፤", "በነገውም ከእርሱ ጋር ይሄዱ ዘንድ ፈረሰኞችን ትተው ወደ ሰፈር ተመለሱ።", "እነዚያም ወደ ቂሣርያ ገብተው ደብዳቤውን ለአገረ ገዡ በሰጡ ጊዜ ጳውሎስን ደግሞ በፊቱ አቆሙት።", "ካነበበውም በኋላ የወዴት አውራጃ እንደ ሆነ ጠየቀው፤ የኪልቅያ ሰው መሆኑንም ባወቀ ጊዜ።", "ከሳሾችህ ደግሞ ሲመጡ እሰማሃለሁ አለው፤ በሄሮድስም ግቢ ውስጥ ይጠብቁት ዘንድ አዘዘ።"]}, {"chapter": "24", "title": "", "verses": ["ከአምስት ቀንም በኋላ ሊቀ ካህናቱ ሐናንያ ከሽማግሌዎችና ጠርጠሉስ ከሚሉት ከአንድ ጠበቃ ጋር ወረደ፤ እነርሱም ስለ ጳውሎስ ለአገረ ገዡ አመለከቱት።", "-", "በተጠራም ጊዜ ጠርጠሉስ ይከሰው ዘንድ ጀመረ እንዲህ እያለ። ክቡር ፊልክስ ሆይ፥ በአንተ በኩል ብዙ ሰላም ስለምናገኝ ለዚህም ሕዝብ በአሳብህ በየነገሩ በየስፍራውም መልካም መሻሻል ስለሚሆንለት፥ በፍጹም ምስጋና እንቀበለዋለን።", "ነገር ግን እጅግ እንዳላቆይህ በቸርነትህ በአጭሩ ትሰማን ዘንድ እለምንሃለሁ።", "ይህ ሰው በሽታ ሆኖ በዓለም ባሉት አይሁድ ሁሉ ሁከት ሲያስነሣ፥ የመናፍቃን የናዝራውያን ወገን መሪ ሆኖ አግኝተነዋልና፤", "መቅደስንም ደግሞ ሊያረክስ ሲሞክር ያዝነው፥ እንደ ሕጋችንም እንፈርድበት ዘንድ ወደድን።", "ነገር ግን የሻለቃው ሉስዮስ መጥቶ በብዙ ኃይል ከእጃችን ወሰደው፥", "ከሳሾቹንም ወደ አንተ ይመጡ ዘንድ አዘዘ፤ አንተም ራስህ እርሱን መርምረህ እኛ ስለምንከስበት ነገር ሁሉ ልታውቅ ትችላለህ።", "አይሁድም ደግሞ። ይህ ነገር እንዲሁ ነው እያሉ ተስማሙ።", "ገዡም በጠቀሰው ጊዜ ጳውሎስ መለሰ እንዲህ ሲል። ከብዙ ዘመን ጀምረህ ለዚህ ሕዝብ አንተ ፈራጅ እንደ ሆንህ አውቃለሁና ደስ እያለኝ ስለ እኔ ነገር እመልሳለሁ፤", "እሰግድ ዘንድ ወደ ኢየሩሳሌም ከወጣሁ ከአሥራ ሁለት ቀን እንዳይበልጥ ልታውቀው ትችላለህ።", "ከአንድም ስንኳ ስነጋገር ወይም ሕዝብን ስሰበስብ በመቅደስ ቢሆን በምኵራብም ቢሆን በከተማም ቢሆን አላገኙኝም።", "አሁንም ስለሚከሱኝ ያስረዱህ ዘንድ አይችሉም።", "ነገር ግን ይህን እመሰክርልሃለሁ፤ በሕጉ ያለውን በነቢያትም የተጻፉትን ሁሉ አምኜ የአባቶቼን አምላክ እነርሱ ኑፋቄ ብለው እንደሚጠሩት መንገድ አመልካለሁ፤", "እነዚህም ራሳቸው ደግሞ የሚጠብቁት፥ ጻድቃንም ዓመፀኞችም ከሙታን ይነሡ ዘንድ እንዳላቸው ተስፋ በእግዚአብሔር ዘንድ አለኝ።", "ስለዚህ እኔ ደግሞ በእግዚአብሔርና በሰው ፊት ሁልጊዜ ነውር የሌለባት ሕሊና ትኖረኝ ዘንድ እተጋለሁ።", "ከብዙ ዓመትም በኋላ ለሕዝቤ ምጽዋትና መሥዋዕት አደርግ ዘንድ መጣሁ፤", "ይህንም ሳደርግ ሳለሁ ሕዝብ ሳይሰበሰብ ሁከትም ሳይሆን በመቅደስ ስነጻ አገኙኝ።", "ነገር ግን በእኔ ላይ ነገር ያላቸው እንደ ሆነ፥ በፊትህ መጥተው ይከሱኝ ዘንድ የሚገባቸው ከእስያ የመጡ አንዳንድ አይሁድ አሉ።", "", "ፊልክስ ግን የመንገዱን ነገር አጥብቆ አውቆአልና። የሻለቃው ሉስዮስ በወረደ ጊዜ ነገራችሁን እቆርጣለሁ ብሎ ወደ ፊት አዘገያቸው።", "የመቶውንም አለቃ ጳውሎስን ሲጠብቅ እንዲያደላለት፥ ከወዳጆቹም ማንም ሲያገለግለው ወይም ወደ እርሱ ሲመጣ እንዳይከለክልበት አዘዘው።", "ከጥቂት ቀንም በኋላ ፊልክስ አይሁዳዊት ከነበረች ድሩሲላ ከሚሉአት ከሚስቱ ጋር መጥቶ ጳውሎስን አስመጣ፥ በኢየሱስ ክርስቶስም ስለ ማመን የሚናገረውን ሰማው።", "እርሱም ስለ ጽድቅና ራስን ስለ መግዛት ስለሚመጣውም ኵነኔ ሲነጋገር ሳለ፥ ፊልክስ ፈርቶ። አሁንስ ሂድ፥ በተመቸኝም ጊዜ ልኬ አስጠራሃለሁ ብሎ መለሰለት።", "ያን ጊዜም ደግሞ እንዲፈታው ጳውሎስ ገንዘብ ይሰጠው ዘንድ ተስፋ አደረገ፤ ስለዚህ ደግሞ ብዙ ጊዜ እያስመጣ ያነጋግረው ነበር።", "ሁለት ዓመትም ከሞላ በኋላ ጶርቅዮስ ፊስጦስ በፊልክስ ፈንታ ተተካ። ፊልክስም አይሁድን ደስ ያሰኝ ዘንድ ወዶ ጳውሎስን እንደ ታሰረ ተወው።"]}, {"chapter": "25", "title": "", "verses": ["ፊስጦስም ወደ አውራጃው ገብቶ ከሦስት ቀን በኋላ ከቂሣርያ ወደ ኢየሩሳሌም ወጣ።", "የካህናቱ አለቆችና የአይሁድም ታላላቆች በጳውሎስ ላይ አመለከቱ፥", "ጳውሎስንም ሲቃወም እንዲያደላላቸው እየለመኑ፥ በመንገድ ሸምቀው ይገድሉት ዘንድ አስበው ወደ ኢየሩሳሌም እንዲያስመጣው ማለዱት።", "ፊስጦስ ግን ጳውሎስ በቂሳርያ እንዲጠበቅ እርሱም ራሱ ወደዚያ ፈጥኖ ይሄድ ዘንድ እንዳለው መለሰላቸው፤", "እንግዲህ በዚህ ሰው ክፋት ቢሆን ከእናንተ ዘንድ ያሉት ባለ ስልጣኖች ከእኔ ጋር ወርደው ይክሰሱት አላቸው።", "በእነርሱም ዘንድ ከስምንት ወይም ከአስር የማይበልጥ ቀን ተቀምጦ ወደ ቂሳርያ ወረደ፤ በነገውም በፍርድ ወንበር ተቀምጦ ጳውሎስን ያመጡት ዘንድ አዘዘ።", "በቀረበም ጊዜ ከኢየሩሳሌም የወረዱት አይሁድ ከበውት ቆሙ፥ ይረቱበትም ዘንድ የማይችሉትን ብዙና ከባድ ክስ አነሱበት፤", "ጳውሎስም ሲምዋገት። የአይሁድን ህግ ቢሆን መቅደስንም ቢሆን ቄሳርንም ቢሆን አንዳች ስንኳ አልበደልሁም አለ።", "ፊስጦስ ግን አይሁድን ደስ ያሰኝ ዘንድ ወዶ ጳውሎስን። ወደ ኢየሩሳሌም ወጥተህ ስለዚህ ነገር ከዚያው በፊቴ ትፋረድ ዘንድ ትወዳለህን? ብሎ መለሰለት።", "ጳውሎስ ግን። እፋረድበት ዘንድ በሚገባኝ በቄሳር ፍርድ ወንበር ፊት ቆሜአለሁ። አንተው ደግሞ ፈጽመህ እንደምታውቅ አይሁድን ምንም አልበደልሁም።", "እንግዲህ በድዬ ወይም ሞት የሚገባውን ነገር አድርጌ እንደ ሆነ ከሞት ልዳን አልልም፤ እነዚህ የሚከሱኝ ክስ ከንቱ እንደሆነ ግን ለእነርሱ አሳልፎ ይሰጠኝ ዘንድ ማንም አይችልም፤ ወደ ቄሳር ይግባኝ ብዬአለሁ አለ።", "በዚያን ጊዜ ፊስጦስ ከአማካሪዎቹ ጋር ተማክሮ። ወደ ቄሳር ይግባኝ ብለሃል፤ ወደ ቄሳር ትሄዳለህ ብሎ መለሰለት።", "ከጥቂት ቀንም በኋላ ንጉሡ አግሪጳ በርኒቄም ለፊስጦስ ሰላምታ እንዲያቀርቡ ወደ ቂሳርያ ወረዱ።", "በዚያውም ብዙ ቀን ስለተቀመጡ ፊስጦስ የጳውሎስን ነገር ለንጉሡ እንዲህ ብሎ ገለጠ። ፊልክስ አስሮ የተወው አንድ ሰው በዚህ አለ፤", "በኢየሩሳሌምም ሳለሁ የካህናት አለቆችና የአይሁድ ሽማግሌዎች እፈርድበት ዘንድ እየለመኑ ስለ እርሱ አመለከቱኝ።", "እኔም። ተከሳሹ በከሳሾቹ ፊት ለፊት ሳይቆም ለተከሰሰበትም መልስ ይሰጥ ዘንድ ፈንታ ሳያገኝ፥ ማንንም ቢሆን አሳልፎ መስጠት የሮማውያን ሥርዓት አይደለም ብዬ መለስሁላቸው።", "ስለዚህም በዚህ በተሰበሰቡ ጊዜ፥ ሳልዘገይ በማግሥቱ በፍርድ ወንበር ተቀምጬ ያንን ሰው ያመጡት ዘንድ አዘዝሁ።", "ከሳሾቹም በቆሙ ጊዜ እኔ ያሰብሁትን ክፉ ነገር ክስ ምንም አላመጡበትም፤", "ነገር ግን ስለ ገዛ ሃይማኖታቸውና ጳውሎስ። ሕያው ነው ስለሚለው ስለ ሞተው ኢየሱስ ስለ ተባለው ከእርሱ ጋር ይከራከሩ ነበር።", "እኔም ይህን ነገር እንዴት እንድመረምር አመንትቼ። ወደ ኢየሩሳሌም ሄደህ በዚህ ነገር ከዚያ ልትፋረድ ትወዳለህን? አልሁት።", "ጳውሎስ ግን አውግስጦስ ቄሣር እስኪቈርጥ ድረስ እንዲጠበቅ ይግባኝ ባለ ጊዜ፥ ወደ ቄሣር እስክሰደው ድረስ ይጠበቅ ዘንድ አዘዝሁ።", "አግሪጳም ፊስጦስን። ያንንስ ሰው እኔ ዳግም እኮ እሰማው ዘንድ እወድ ነበር አለው። እርሱም። ነገ ትሰማዋለህ አለው።", "በነገውም አግሪጳና በርኒቄ በብዙ ግርማ መጥተው ከሻለቆችና ከከተማው ታላላቆች ጋር ወደ ፍርድ ቤት ገቡ፤ ፊስጦስም ባዘዘ ጊዜ ጳውሎስን አመጡት።", "ፊስጦስም አለ። አግሪጳ ንጉሥ ሆይ እናንተም ከእኛ ጋር ያላችሁ ሰዎች ሁሉ፥ ከእንግዲህ ወዲህ በሕይወት ይኖር ዘንድ እንዳይገባው እየጮኹ የአይሁድ ሕዝብ ሁሉ በኢየሩሳሌም በዚህም ስለ እርሱ የለመኑኝን ይህን ሰው ታዩታላችሁ።", "እኔ ግን ሞት የሚገባውን ነገር እንዳላደረገ አስተዋልሁ፥ እርሱም ወደ አውግስጦስ ይግባኝ ስላለ እሰደው ዘንድ ቈረጥሁ።", "ስለ እርሱም ወደ ጌታዬ የምጽፈው እርግጥ ነገር የለኝም፤ ስለዚህ ከተመረመረ በኋላ የምጽፈውን ነገር አገኝ ዘንድ በፊታችሁ ይልቁንም በፊትህ፥ ንጉሥ አግሪጳ ሆይ፥ አመጣሁት፤", "እስረኛ ሲላክ የተከሰሰበትን ምክንያት ደግሞ አለማመልከት ሞኝነት መስሎኛልና።"]}, {"chapter": "26", "title": "", "verses": ["አግሪጳም ጳውሎስን። ስለ ራስህ ትናገር ዘንድ ተፈቅዶልሃል አለው። በዚያን ጊዜ ጳውሎስ እጁን ዘርግቶ መለሰ እንዲህ ሲል።", "-", "ንጉሥ አግሪጳ ሆይ፥ የአይሁድን ሥርዓት ክርክርንም ሁሉ አጥብቀህ አውቀሃልና በአይሁድ በተከሰስሁበት ነገር ሁሉ ዛሬ በፊትህ ስለምመልስ ራሴን እጅግ እንደ ተመረቀ አድርጌ እቈጥረዋለሁ፤ ስለዚህ በትዕግሥት ትሰማኝ ዘንድ እለምንሃለሁ።", "ከመጀመሪያ አንሥቶ በሕዝቤ መካከል በኢየሩሳሌም የሆነውን፥ ከታናሽነቴ ጀምሬ የኖርሁትን ኑሮዬን አይሁድ ሁሉ ያውቃሉ፤", "ሊመሰክሩ ይወዱ እንደ ሆነ፥ በአምልኮአችን ከሁሉ ይልቅ ሕግን በመጠንቀቅ እንደሚተጋ ወገን ፈሪሳዊ ሆኜ እንደኖርሁ ከጥንት ጀምረው አውቀውኛልና።", "አሁንም ከእግዚአብሔር ዘንድ ለአባቶቻችን ስለ ተሰጠው ስለ ተስፋ ቃል አለኝታ ልፋረድ ቆሜአለሁ።", "ወደዚህም ወደ ተስፋ ቃል አሥራ ሁለቱ ወገኖቻችን ሌሊትና ቀን በትጋት እያመለኩ ይደርሱ ዘንድ አለኝታ አላቸው፤ ስለዚህም አለኝታ፥ ንጉሥ አግሪጳ ሆይ፥ ከአይሁድ እከሰሳለሁ።", "እግዚአብሔር ሙታንን የሚያስነሣ እንደ ሆነ ስለ ምን በእናንተ ዘንድ የማይታመን ነገር ሆኖ ይቈጠራል?", "እኔም ራሴ የናዝሬቱን የኢየሱስን ስም የሚቃወም እጅግ ነገር አደርግ ዘንድ እንዲገባኝ ይመስለኝ ነበር።", "ይህንም ደግሞ በኢየሩሳሌም አደረግሁት፤ ከካህናት አለቆችም ሥልጣን ተቀብዬ እኔ ከቅዱሳን ብዙዎችን በወኅኒ አሳሰርኋቸው፥ ሲገድሉአቸውም አብሬ ተቸሁ።", "በምኵራብም ሁሉ ብዙ ጊዜ እየቀጣሁ ይሰድቡት ዘንድ ግድ አልኋቸው፤ ያለ ልክ ስቈጣባቸውም እስከ ውጭ አገር ከተማዎች ድረስ እንኳ አሳድድ ነበር።", "ስለዚህም ነገ ከካህናት አለቆች ሥልጣንና ትእዛዝ ተቀብዬ ወደ ደማስቆ ስሄድ፥", "ንጉሥ ሆይ፥ በመንገድ ሳለሁ እኩል ቀን ሲሆን በዙሪያዬና ከእኔ ጋር በሄዱት ዙሪያ ከፀሐይ ብሩህነት የበለጠ ብርሃን ከሰማይ ሲበራ አየሁ፤", "ሁላችንም በምድር ላይ በወደቅን ጊዜ። ሳውል ሳውል፥ ስለ ምን ታሳድደኛለህ? የመውጊያውን ብረት ብትቃወም ለአንተ ይብስብሃል የሚል ድምፅ በዕብራይስጥ ቋንቋ ሲናገረኝ ሰማሁ።", "እኔም። ጌታ ሆይ፥ ማንነህ? አልሁ። እርሱም አለኝ። አንተ የምታሳድደኝ እኔ ኢየሱስ ነኝ።", "ነገር ግን ተነሣና በእግርህ ቁም፤ ስለዚህ እኔን ባየህበት ነገር ለአንተም በምታይበት ነገር አገልጋይና ምስክር ትሆን ዘንድ ልሾምህ ታይቼልሃለሁና።", "", "ንጉሥ አግሪጳ ሆይ፥ ስለዚህ ከሰማይ የታየኝን ራእይ እምቢ አላልሁም።", "ነገር ግን አስቀድሜ በደማስቆ ላሉት በኢየሩሳሌምም በይሁዳም አገር ሁሉ ለአሕዛብም ንስሐ ይገቡ ዘንድና ለንስሐ የሚገባ ነገር እያደረጉ ወደ እግዚአብሔር ዘወር ይሉ ዘንድ ተናገርሁ።", "ስለዚህ አይሁድ በመቅደስ ያዙኝ ሊገድሉኝም ሞከሩ።", "", "እንዲህም ብሎ ስለ ራሱ ሲመልስ ፊስጦስ በታላቅ ድምፅ። ጳውሎስ ሆይ፥ አብድሃል እኮ፤ ብዙ ትምህርትህ ወደ እብደት ያዞርሃል አለው።", "ጳውሎስ ግን እንዲህ አለ። ክቡር ፊስጦስ ሆይ፥ የእውነትንና የአእምሮን ነገር እናገራለሁ እንጂ እብደትስ የለብኝም።", "በእርሱ ፊት ደግሞ በግልጥ የምናገረው ንጉሥ ይህን ነገር ያውቃል፤ ከዚህ ነገር አንዳች እንዳይሰወርበት ተረድቼአለሁና፤ ይህ በስውር የተደረገ አይደለምና።", "ንጉሥ አግሪጳ ሆይ፥ ነቢያትን ታምናለህን? እንድታምናቸው አውቃለሁ።", "አግሪጳም ጳውሎስን። በጥቂት ክርስቲያን ልታደርገኝ ትወዳለህ አለው።", "ጳውሎስም። በጥቂት ቢሆን ወይም በብዙ አንተ ብቻ አይደለህም ነገር ግን ዛሬ የሚሰሙኝ ሁሉ ደግሞ ከዚህ እስራቴ በቀር እንደ እኔ ይሆኑ ዘንድ ወደ እግዚአብሔር እለምናለሁ አለው።", "ንጉሡም አገረ ገዡም በርኒቄም ከእነርሱም ጋር ተቀምጠው የነበሩት ተነሡ፥", "ፈቀቅ ብለውም እርስ በርሳቸው። ይህ ሰው እንኳንስ ለሞት ለእስራትም የሚገባ ምንም አላደረገ ብለው ተነጋገሩ።", "አግሪጳም ፈስጦስን። ይህ ሰው እኮ ወደ ቄሣር ይግባኝ ባይል ይፈታ ዘንድ ይቻል ነበር አለው።"]}, {"chapter": "27", "title": "", "verses": ["ወደ ኢጣሊያም በመርከብ እንሄድ ዘንድ በተቈረጠ ጊዜ፥ ጳውሎስንና ሌሎችን እስረኞች ከአውግስጦስ ጭፍራ ለነበረ ዩልዮስ ለሚሉት ለመቶ አለቃ አሳልፈው ሰጡአቸው።", "በእስያም ዳርቻ ወዳሉ ስፍራዎች ይሄድ ዘንድ ባለው በአድራሚጢስ መርከብ ገብተን ተነሣን፤ የመቄዶንያም ሰው የሆነ የተሰሎንቄው አርስጥሮኮስ ከእኛ ጋር ነበረ።", "በነገውም ወደ ሲዶና ስንደርስ ዩልዮስ ለጳውሎስ ቸርነት አድርጎ እርዳታቸውን ይቀበል ዘንድ ወደ ወዳጆቹ እንዲሄድ ፈቀደለት።", "ከዚያም ተነሥተን ነፋሱ ፊት ለፊት ነበረና በቆጵሮስ ተተግነን ሄድን፤", "በኪልቅያና በጵንፍልያም አጠገብ ያለውን ባሕር ከተሻገርን በኋላ በሉቅያ ወዳለ ወደ ሙራ ደረስን።", "የመቶ አለቃውም በዚያ ወደ ኢጣሊያ የሚሄድ የእስክንድርያውን መርከብ አግኝቶ ወደ እርሱ አገባን።", "ብዙ ቀንም እያዘገምን ሄደን በጭንቅ ወደ ቀኒዶስ አንጻር ደረስን፤ ነፋስም ስለ ከለከለን በቀርጤስ ተተግነን በሰልሙና አንጻር ሄድን፤", "በጭንቅም ጥግ ጥጉን አልፈን ለላሲያ ከተማ ወደ ቀረበች መልካም ወደብ ወደሚሉአት ስፍራ መጣን።", "ብዙ ጊዜም ካለፈ በኋላ፥ የጦም ወራት አሁን አልፎ ስለ ነበረ በመርከብ ለመሄድ አሁን የሚያስፈራ ነበርና ጳውሎስ።", "እናንተ ሰዎች ሆይ፥ ይህ ጕዞ በጥፋትና በብዙ ጕዳት እንዲሆን አያለሁ፤ ጥፋቱም በገዛ ሕይወታችን ነው እንጂ በጭነቱና በመርከቡ ብቻ አይደለም ብሎ መከራቸው።", "የመቶ አለቃው ግን ጳውሎስ ከተናገረው ይልቅ የመርከብ መሪውንና የመርከቡን ባለቤት ያምን ነበር።", "ያም ወደብ ይከርሙበት ዘንድ የማይመች ስለ ሆነ፥ የሚበዙቱ ቢቻላቸው በሰሜንና በደቡብ ምዕራብ ትይዩ ወዳለው ፍንቄ ወደሚሉት ወደ ቀርጤስ ወደብ ደርሰው ይከርሙ ዘንድ ከዚያ እንዲነሡ መከሩ።", "ልከኛም የደቡብ ነፋስ በነፈሰ ጊዜ፥ እንዳሰቡት የሆነላቸው መስሎአቸው ተነሡ በቀርጤስም አጠገብ ጥግ ጥጉን አለፉ።", "ነገር ግን እጅግ ሳይዘገይ አውራቂስ የሚሉት ዓውሎ ነፋስ ከዚያ ወረደባቸው፤", "መርከቡም ተነጥቆ ነፋሱን ሲቃወም መሄድ ስላልቻለ ለቀነው ተነዳን።", "ቄዳ በሚሉአትም ደሴት በተተገንን ጊዜ ታንኳይቱን ለመግዛት በጭንቅ ቻልን፤", "ወደ ላይም ካወጡአት በኋላ መርከቡን በገመድ አስታጥቀው አጸኑ፤ ስርቲስም ወደሚሉት ወደ አሸዋ እንዳይወድቁ ፈርተው ሸራውን አውርደው እንዲሁ ተነዱ።", "ነፋሱም በርትቶ ሲያስጨንቀን በማንግሥቱ ከጭነቱ ወደ ባሕር ይጥሉ ነበር፥", "በሦስተኛውም ቀን የመርከቡን ዕቃ በእጃችን ወረወርን።", "ብዙ ቀንም ፀሐይን ከዋክብትንም ሳናይ ትልቅ ነፋስም ሲበረታብን ጊዜ፥ ወደ ፊት እንድናለን የማለት ተስፋ ሁሉ ተቈረጠ።", "ሳይበሉም ብዙ ቀን ከቆዩ በኋላ፥ ያን ጊዜ ጳውሎስ በመካከላቸው ቆሞ እንዲህ አለ። እናንተ ሰዎች ሆይ፥ ሰምታችሁኝ በሆነ ኖሮ ከቀርጤስ እንዳትነሡ ይህንም ጥፋትና ጕዳት እንዳታገኙ ይገባችሁ ነበር።", "አሁንም። አይዞአችሁ ብዬ እመክራችኋለሁ፤ ይህ መርከብ እንጂ ከእናንተ አንድ ነፍስ እንኳ አይጠፋምና።", "የእርሱ የምሆንና ደግሞ የማመልከው የእግዚአብሔር መልአክ በዚች ሌሊት በአጠገቤ ቆሞ ነበርና፥ እርሱም።", "ጳውሎስ ሆይ፥ አትፍራ፤ በቄሣር ፊት ልትቆም ይገባሃል፤ እነሆም፥ እግዚአብሔር ከአንተ ጋር የሚሄዱትን ሁሉ ሰጥቶሃል አለኝ።", "ስለዚህ እናንተ ሰዎች ሆይ፥ አይዞአችሁ፤ እንደ ተናገረኝ እንዲሁ እንዲሆን እግዚአብሔርን አምናለሁና።", "ነገር ግን ወደ አንዲት ደሴት እንድንወድቅ ያስፈልገናል።", "በአሥራ አራተኛውም ሌሊት በአድርያ ባሕር ወዲህና ወዲያ ስንነዳ፥ መርከበኞች በእኩለ ሌሊት ወደ አንድ ምድር የቀረቡ መሰላቸው።", "መለኪያ ገመድም ቢጥሉ ሀያ በሰው ቁመት አገኙ ጥቂትም ቆይተው ሁለተኛ ቢጥሉ አሥራ አምስት በሰው ቁመት አገኙ፤", "ድንጋያማም ወደ ሆነ ስፍራ እንዳይወድቁ ፈርተው፥ ከመርከቡ በስተኋላ አራት መልሕቅ አወረዱ፥ ቀንም እንዲሆን ተመኙ።", "መርከበኞቹም ከመርከቡ ይሸሹ ዘንድ ፈልገው ከመርከቡ በስተ ፊት መልሕቅ መጣል እንዳላቸው አመካኝተው ታንኳይቱን ወደ ባሕር ባወረዱ ጊዜ፥", "ጳውሎስ ለመቶ አለቃውና ለወታደሮቹ። እነዚህ በመርከቡ ካልቆዩ እናንተ ትድኑ ዘንድ አትችሉም አላቸው።", "ያን ጊዜ ወታደሮቹ የታንኳይቱን ገመድ ቈርጠው ትወድቅ ዘንድ ተዉአት።", "ቀንም ሲነጋ ጳውሎስ ምግብ ይበሉ ዘንድ ሁሉን ይለምን ነበር፥ እንዲህም አላቸው። እየጠበቃችሁ ምንም ሳትቀበሉ ጦማችሁን ከሰነበታችሁ ዛሬ አሥራ አራተኛ ቀናችሁ ነው።", "ሰለዚህ ምግብ ትበሉ ዘንድ እለምናችኋለሁ፤ ይህ ለደኅንነታችሁ ይሆናልና፤ ከእናንተ ከአንዱ የራስ ጠጕር እንኳ አትጠፋምና።", "ይህንም ብሎ እንጀራን ይዞ በሁሉ ፊት እግዚአብሔርን አመሰገነ ቈርሶም ይበላ ዘንድ ጀመረ።", "ሁለም ተጽናንተው ራሳቸው ደግሞ ምግብ ተቀበሉ።", "በመርከቡም ያለን ሁላችን ሁለት መቶ ሰባ ስድስት ነፍስ ነበርን።", "በልተውም በጠገቡ ጊዜ ስንዴውን ወደ ባሕር እየጣሉ መርከቡን አቃለሉት።", "በነጋም ጊዜ ምድሩን አላወቁትም፥ ነገር ግን የአሸዋ ዳር ያለውን የባሕር ስርጥ ተመለከቱ፥ ቢቻላቸውም መርከቡን ወደዚያ ይገፉ ዘንድ ቈረጡ።", "መልሕቆቹንም ፈትተው በባሕር ተዉአቸው፥ ያን ጊዜም የመቅዘፊያውን ማሠሪያ ፈቱት፤ ታናሹንም ሸራ ለነፋስ ከፍ አድርገው ወደ ዳር አቅንተው ይሄዱ ዘንድ ጀመሩ።", "ነገር ግን ሁለት ባሕር በተገናኙበት ስፍራ ወድቀው መርከቡን በዲብ ላይ ነዱ፤ በስተ ፊቱም ተተክሎ የማይነቃነቅ ሆነ፥ በስተ ኋላው ግን ከማዕበሉ ግፊያ የተነሣ ይሰበር ነበር።", "ወታደሮቹም ከእስረኞች አንድ ስንኳ ዋኝቶ እንዳያመልጥ ይገድሉአቸው ዘንድ ተማከሩ።", "የመቶ አለቃው ግን ጳውሎስን ያድነው ዘንድ አስቦ ምክራቸውን ከለከለ፤ ዋና የሚያውቁትም ከመርከብ ራሳቸውን እየወረወሩ አስቀድመው ወደ ምድር ይወጡ ዘንድ፥", "የቀሩትም እኵሌቶቹ በሳንቃዎች ላይ እኵሌቶቹም በመርከቡ ስባሪ ይወጡ ዘንድ አዘዘ። እንዲሁም ሁሉ በደኅና ወደ ምድር ደረሱ።"]}, {"chapter": "28", "title": "", "verses": ["በደኅና ከደረስን በኋላ በዚያን ጊዜ ደሴቲቱ መላጥያ እንድትባል አወቅን።", "አረማውያንም የሚያስገርም ቸርነት አደረጉልን፤ ዝናብ ስለ ሆነም ስለ ብርዱም እሳት አንድደው ሁላችንን ተቀበሉን።", "ጳውሎስ ግን ብዙ ጭራሮ አከማችቶ ወደ እሳት ሲጨምር እፉኝት ከሙቀት የተነሣ ወጥታ እጁን ነደፈችው።", "አረማውያንም እባብ በእጁ ተንጠልጥላ ባዩ ጊዜ፥ እርስ በርሳቸው። ይህ ሰው በእርግጥ ነፍሰ ገዳይ ነው፥ ከባሕርም ስንኳ በደኅና ቢወጣ የእግዚአብሔር ፍርድ በሕይወት ይኖር ዘንድ አልተወውም አሉ።", "እርሱ ግን እባቢቱን ወደ እሳት አራገፋት አንዳችም አልጐዳችውም፤", "እነርሱም። ሊያብጥ ወይም ወዲያው ሞቶ ሊወድቅ ነው ብለው ይጠባበቁት ነበር ብዙ ጊዜ ግን ሲጠባበቁ በእርሱ ላይ የሚያስገርም ነገር ምንም ባላዩ ጊዜ። ይህስ አምላክ ነው ብለው አሳባቸውን ለወጡ።", "በዚያም ስፍራ አጠገብ ፑፕልዮስ የሚሉት የደሴት አለቃ መሬት ነበረ፥ እርሱም እንግድነት ተቀብሎን ሦስት ቀን በፍቅር አሳደረን።", "የፑፕልዮስም አባት በንዳድና በተቅማጥ ታሞ ተኝቶ ነበር፤ ጳውሎስም ወደ እርሱ ገብቶ ጸለየለት እጁንም በላዩ ጭኖ ፈወሰው።", "ይህም በሆነ ጊዜ የቀሩት ደግሞ በደሴቲቱ ደዌ የነበረባቸው እየመጡ ተፈወሱ፤", "በብዙ ክብርም ደግሞ አከበሩን፥ በተነሣንም ጊዜ በመርከብ ላይ የሚያስፈልገንን ነገር አኖሩልን።", "ከሦስት ወርም በኋላ በደሴቲቱ ከርሞ በነበረው በእስክንድርያው መርከብ ተነሣን፥ በእርሱም የዲዮስቆሮስ አላማ ነበረበት።", "ወደ ሰራኩስም በገባን ጊዜ ሦስት ቀን ተቀመጥን፤", "ከዚያም እየተዛወርን ወደ ሬጊዩም ደረስን። ከአንድ ቀን በኋላም የደቡብ ነፋስ በነፈሰ ጊዜ በሁለተኛው ቀን ወደ ፑቲዮሉስ መጣን።", "በዚያም ወንድሞችን አግኝተን በእነርሱ ዘንድ ሰባት ቀን እንድንቀመጥ ለመኑን፤ እንዲሁም ወደ ሮሜ መጣን።", "ከዚያም ወንድሞች ስለ እኛ ሰምተው እስከ አፍዩስ ፋሩስና ሦስት ማደሪያ እስከሚባለው ሊቀበሉን ወጡ፥ ጳውሎስም ባያቸው ጊዜ እግዚአብሔርን አመሰገነ ልቡም ተጽናና።", "ወደ ሮሜም በገባን ጊዜ ጳውሎስ ከሚጠብቀው ወታደር ጋር ለብቻው ይቀመጥ ዘንድ ተፈቀደለት።", "ከሦስት ቀንም በኋላ ጳውሎስ የአይሁድን ታላላቆች ወደ እርሱ ጠራ፤ በተሰበሰቡም ጊዜ እንዲህ አላቸው። ወንድሞች ሆይ፥ እኔ ሕዝቡን ወይም የአባቶችን ሥርዓት የሚቃወም አንዳች ሳላደርግ፥ ከኢየሩሳሌም እንደ ታሰርሁ በሮማውያን እጅ አሳልፈው ሰጡኝ።", "እነርሱም መርምረው ለሞት የሚገባ ምክንያት ስላልነበረብኝ ሊፈቱኝ አሰቡ፤", "አይሁድ ግን በተቃወሙ ጊዜ፥ ወደ ቄሣር ይግባኝ እንድል ግድ ሆነብኝ እንጂ ሕዝቤን የምከስበት ነገር ኖሮኝ አይደለም።", "ስለዚህም ምክንያት አያችሁና እነግራችሁ ዘንድ ጠራኋችሁ፤ ስለ እስራኤል ተስፋ ይህን ሰንሰለት ለብሻለሁና።", "እነርሱም። እኛ ከይሁዳ ስለ አንተ ደብዳቤ አልተቀበልንም፥ ከወንድሞችም አንድ ስንኳ መጥቶ ስለ አንተ ክፉ ነገር አላወራልንም ወይም አልተናገረብህም።", "ነገር ግን ስለዚህ ወገን በየስፍራው ሁሉ እንዲቃወሙ በእኛ ዘንድ ታውቆአልና የምታስበውን ከአንተ እንሰማ ዘንድ እንፈቅዳለን አሉት።", "ቀንም ቀጥረውለት ብዙ ሆነው ወደ መኖሪያው ወደ እርሱ መጡ፤ ስለ እግዚአብሔር መንግሥትም እየመሰከረ ስለ ኢየሱስም ከሙሴ ሕግና ከነቢያት ጠቅሶ እያስረዳቸው፥ ከጥዋት ጀምሮ እስከ ማታ ድረስ ይገልጥላቸው ነበር።", "እኵሌቶቹም የተናገረውን አመኑ፥ እኵሌቶቹ ግን አላመኑም፤", "እርስ በርሳቸውም ባልተስማሙ ጊዜ፥ ጳውሎስ አንዲት ቃል ከተናገረ በኋላ ሄዱ፤ እንዲህም አለ። መንፈስ ቅዱስ በነቢዩ በኢሳይያስ ለአባቶቻችን።", "ወደዚህ ሕዝብ ሂድና። መስማትን ትሰማላችሁና አታስተውሉም፥ ማየትንም ታያላችሁና አትመለከቱም፤", "በዓይናቸው እንዳያዩ በጆሮአቸው እንዳይሰሙ በልባቸውም እንዳያስተውሉ ተመልሰውም እንዳልፈውሳቸው፥ የዚህ ሕዝብ ልብ ደንድኖአል ጆሮአቸውም ደንቁሮአል ዓይናቸውንም ጨፍነዋል በላቸው", "ሲል መልካም ተናገረ። እንግዲህ ይህ የእግዚአብሔር ደኅንነት ለአሕዛብ እንደ ተላከ በእናንተ ዘንድ የታወቀ ይሁን፤ እነርሱ ደግሞ ይሰሙታል።", "ይህንም በተናገረ ጊዜ አይሁድ እርስ በርሳቸው እጅግ እየተከራከሩ ሄዱ።", "ጳውሎስም በተከራየው ቤት ሁለት ዓመት ሙሉ ተቀመጠ፥ ወደ እርሱም የሚመጡትን ሁሉ ይቀበል ነበር፤", "ማንም ሳይከለክለው የእግዚአብሔርን መንግሥት እየሰበከ ስለ ጌታ ስለ ኢየሱስ ክርስቶስ እጅግ ገልጦ ያስተምር ነበር።"]}]}