{"title": "ወደ ሮሜ ሰዎች", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["ሐዋርያ ሊሆን የተጠራ የኢየሱስ ክርስቶስ ባሪያ ጳውሎስ በነቢያቱ አፍ በቅዱሳን", "መጻሕፍት አስቀድሞ ተስፋ ለሰጠው ለእግዚአብሔር ወንጌል ተለየ።", "-", "ይህም ወንጌል በሥጋ ከዳዊት ዘር ስለ ተወለደ እንደ ቅድስና መንፈስ ግን ከሙታን መነሣት የተነሣ በኃይል የእግዚአብሔር ልጅ ሆኖ ስለ ተገለጠ ስለ ልጁ ነው፤ እርሱም ጌታችን ኢየሱስ ክርስቶስ ነው።", "በእርሱም ስለ ስሙ በአሕዛብ ሁሉ መካከል ከእምነት የሚነሣ መታዘዝ እንዲገኝ ጸጋንና ሐዋርያነትን ተቀበልን፤", "በእነርሱም መካከል የኢየሱስ ክርስቶስ ልትሆኑ የተጠራችሁ እናንተ ደግሞ ናችሁ።", "በእግዚአብሔር ለተወደዳችሁና ቅዱሳን ልትሆኑ ለተጠራችሁ በሮሜ ላላችሁት ሁሉ፥ ከእግዚአብሔር ከአባታችን ከጌታም ከኢየሱስ ክርስቶስ ጸጋና ሰላም ለእናንተ ይሁን።", "እምነታችሁ በዓለም ሁሉ ስለ ተሰማች አስቀድሜ ስለ ሁላችሁ አምላኬን በኢየሱስ ክርስቶስ አመሰግናለሁ።", "", "ትጸኑ ዘንድ መንፈሳዊ ስጦታ እንዳካፍላችሁ ላያችሁ እናፍቃለሁና፤", "ይህንም ማለቴ በመካከላችን ባለች በእናንተና በእኔ እምነት አብረን በእናንተ እንድንጽናና ነው።", "ወንድሞች ሆይ፥ በሌሎቹ አሕዛብ ደግሞ እንደ ሆነ በእናንተም ፍሬ አገኝ ዘንድ ብዙ ጊዜ ወደ እናንተ ልመጣ እንዳሰብሁ እስከ አሁን ግን እንደ ተከለከልሁ ታውቁ ዘንድ እወዳለሁ።", "ለግሪክ ሰዎችና ላልተማሩም፥ ለጥበበኞችና ለማያስተውሉም ዕዳ አለብኝ፤", "ስለዚህም በሚቻለኝ መጠን በሮሜ ላላችሁ ለእናንተ ደግሞ ወንጌልን ልሰብክ ተዘጋጅቼአለሁ።", "በወንጌል አላፍርምና፤ አስቀድሞ ለአይሁዳዊ ደግሞም ለግሪክ ሰው፥ ለሚያምኑ ሁሉ የእግዚአብሔር ኃይል ለማዳን ነውና።", "ጻድቅ በእምነት ይኖራል ተብሎ እንደ ተጻፈ የእግዚአብሔር ጽድቅ ከእምነት ወደ እምነት በእርሱ ይገለጣልና።", "እውነትን በዓመፃ በሚከለክሉ ሰዎች በኃጢአተኝነታቸውና በዓመፃቸው ሁሉ ላይ የእግዚአብሔር ቍጣ ከሰማይ ይገለጣልና፤", "እግዚአብሔር ስለ ገለጠላቸው፥ ስለ እግዚአብሔር ሊታወቅ የሚቻለው በእነርሱ ዘንድ ግልጥ ነውና።", "", "ጥበበኞች ነን ሲሉ ደንቆሮ ሆኑ፥", "የማይጠፋውንም የእግዚአብሔር ክብር በሚጠፋ ሰውና በወፎች አራት እግር ባላቸውም በሚንቀሳቀሱትም መልክ መስለው ለወጡ።", "ስለዚህ እርስ በርሳቸው ሥጋቸውን ሊያዋርዱ እግዚአብሔር በልባቸው ፍትወት ወደ ርኵስነት አሳልፎ ሰጣቸው፤", "ይህም የእግዚአብሔርን እውነት በውሸት ስለ ለወጡ በፈጣሪም ፈንታ የተፈጠረውን ስላመለኩና ስላገለገሉ ነው፤ እርሱም ለዘላለም የተባረከ ነው፤ አሜን።", "ስለዚህ እግዚአብሔር ለሚያስነውር ምኞት አሳልፎ ሰጣቸው፤ ሴቶቻቸውም ለባሕርያቸው የሚገባውን ሥራ ለባሕርያቸው በማይገባው ለወጡ፤", "እንዲሁም ወንዶች ደግሞ ለባሕርያቸው የሚገባውን ሴቶችን መገናኘት ትተው እርስ በርሳቸው በፍትወታቸው ተቃጠሉ፤ ወንዶችም በወንዶች ነውር አድርገው በስሕተታቸው የሚገባውን ብድራት በራሳቸው ተቀበሉ።", "እግዚአብሔርን ለማወቅ ባልወደዱት መጠን እግዚአብሔር የማይገባውን ያደርጉ ዘንድ ለማይረባ አእምሮ አሳልፎ ሰጣቸው፤", "ዓመፃ ሁሉ፥ ግፍ፥ መመኘት፥ ክፋት ሞላባቸው፤ ቅናትን፥ ነፍስ መግደልን፥ ክርክርን፥ ተንኰልን፥ ክፉ ጠባይን ተሞሉ፤ የሚያሾከሹኩ፥", "ሐሜተኞች፥ አምላክን የሚጠሉ፥ የሚያንገላቱ፥ ትዕቢተኞች፥ ትምክህተኞች፥ ክፋትን የሚፈላለጉ፥ ለወላጆቻቸው የማይታዘዙ፥", "የማያስተውሉ፥ ውል የሚያፈርሱ፥ ፍቅር የሌላቸው፥ ምሕረት ያጡ ናቸው፤", "እንደነዚህ ለሚያደርጉት ሞት ይገባቸዋል የሚለውን የእግዚአብሔርን ሕግ እያወቁ እነዚህን ከሚያደርጉ ጋር ይስማማሉ እንጂ አድራጊዎች ብቻ አይደሉም።"]}, {"chapter": "2", "title": "", "verses": ["ስለዚህ፥ አንተ የምትፈርድ ሰው ሁሉ ሆይ፥ የምታመካኘው የለህም፤ በሌላው በምትፈርድበት ነገር ራስህን ትኰንናለህና፤ አንተው ፈራጁ እነዚያን ታደርጋለህና።", "እንደዚህም በሚያደርጉት ላይ የእግዚአብሔር ፍርድ እውነተኛ እንደ ሆነ እናውቃለን።", "አንተም እንደዚህ በሚያደርጉ የምትፈርድ ያንም የምታደርግ ሰው ሆይ፥ አንተ ከእግዚአብሔር ፍርድ የምታመልጥ ይመስልሃልን?", "ወይስ የእግዚአብሔር ቸርነት ወደ ንስሐ እንዲመራህ ሳታውቅ የቸርነቱንና የመቻሉን የትዕግሥቱንም ባለጠግነት ትንቃለህን?", "ነገር ግን እንደ ጥንካሬህና ንስሐ እንደማይገባ ልብህ የእግዚአብሔር ቅን ፍርድ በሚገለጥበት በቍጣ ቀን ቍጣን በራስህ ላይ ታከማቻለህ።", "እርሱ ለእያንዳንዱ እንደ ሥራው ያስረክበዋል፤", "በበጎ ሥራ በመጽናት ምስጋናንና ክብርን የማይጠፋንም ሕይወት ለሚፈልጉ የዘላለምን ሕይወት ይሰጣቸዋል፤", "ለዓመፃ በሚታዘዙ እንጂ ለእውነት በማይታዘዙትና በአድመኞች ላይ ግን ቍጣና መቅሠፍት ይሆንባቸዋል።", "ክፉውን በሚያደርግ ሰው ነፍስ ሁሉ መከራና ጭንቀት ይሆንበታል፥ አስቀድሞ በአይሁዳዊ ደግሞም በግሪክ ሰው፤", "ነገር ግን በጎ ሥራ ለሚያደርጉ ሁሉ ምስጋናና ክብር ሰላምም ይሆንላቸዋል፥ አስቀድሞ ለአይሁዳዊ ደግሞም ለግሪክ ሰው።", "እግዚአብሔር ለሰው ፊት አያዳላምና።", "ያለ ሕግ ኃጢአት ያደረጉ ሁሉ ያለ ሕግ ደግሞ ይጠፋሉና፤ ሕግም ሳላቸው ኃጢአት ያደረጉ ሁሉ በሕግ ይፈረድባቸዋል፤", "በእግዚአብሔር ፊት ሕግን የሚያደርጉት ይጸድቃሉ እንጂ ሕግን የሚሰሙ ጻድቃን አይደሉምና።", "ሕግ የሌላቸው አሕዛብ ከባሕርያቸው የሕግን ትእዛዝ ሲያደርጉ፥ እነዚያ ሕግ ባይኖራቸው እንኳ ለራሳቸው ሕግ ናቸውና፤", "እነርሱም ሕሊናቸው ሲመሰክርላቸው፥ አሳባቸውም እርስ በርሳቸው ሲካሰስ ወይም ሲያመካኝ በልባቸው የተጻፈውን የሕግ ሥራ ያሳያሉ።", "ይህም እግዚአብሔር በኢየሱስ ክርስቶስ እኔ በወንጌል እንዳስተማርሁ በሰው ዘንድ የተሰወረውን በሚፈርድበት ቀን ይሆናል።", "አንተ ግን አይሁዳዊ ብትባል በሕግም ብትደገፍ በእግዚአብሔርም ብትመካ፥", "ፈቃዱንም ብታውቅ ከሕግም ተምረህ የሚሻለውን ፈትነህ ብትወድ፤", "", "እንግዲህ አንተ ሌላውን የምታስተምር ራስህን አታስተምርምን? አትስረቅ ብለህ የምትሰብክ ትሰርቃለህን?", "አታመንዝር የምትል ታመነዝራለህን? ጣዖትን የምትጸየፍ ቤተ መቅደስን ትዘርፋለህን?", "በሕግ የምትመካ ሕግን በመተላለፍ እግዚአብሔርን ታሳፍራለህን?", "በእናንተ ሰበብ የእግዚአብሔር ስም በአሕዛብ መካከል ይሰደባልና ተብሎ እንደ ተጻፈ።", "ሕግን ብታደርግ መገረዝስ ይጠቅማል፤ ሕግን ተላላፊ ብትሆን ግን መገረዝህ አለ መገረዝ ሆኖአል።", "እንግዲህ ያልተገረዘ ሰው የሕግን ሥርዓት ቢጠብቅ አለመገረዙ እንደ መገረዝ ሆኖ አይቈጠርለትምን?", "ከፍጥረቱም ያልተገረዘ ሕግን የሚፈጽም ሰው የሕግ መጽሐፍና መገረዝ ሳለህ ሕግን በምትተላለፈው በአንተ ይፈርድብሃል።", "በግልጥ አይሁዳዊ የሆነ አይሁዳዊ አይደለምና፥ በግልጥ በሥጋ የሚደረግ መገረዝም መገረዝ አይደለምና፤", "ዳሩ ግን በስውር አይሁዳዊ የሆነ አይሁዳዊ ነው፥ መገረዝም በመንፈስ የሚደረግ የልብ መገረዝ ነው እንጂ በመጽሐፍ አይደለም፤ የእርሱ ምስጋና ከእግዚአብሔር ነው እንጂ ከሰው አይደለም።"]}, {"chapter": "3", "title": "", "verses": ["እንግዲህ የአይሁዳዊ ብልጫው ምንድር ነው? ወይስ የመገረዝ ጥቅሙ ምንድር ነው? በሁሉ ነገር ብዙ ነው።", "አስቀድሞ የእግዚአብሔር ቃላት አደራ ተሰጡአቸው። ታዲያ ምንድር ነው?", "የማያምኑ ቢኖሩ አለማመናቸው የእግዚአብሔርን ታማኝነት ያስቀራልን?", "እንዲህ አይሁን፤ በቃልህ ትጸድቅ ዘንድ ወደ ፍርድ በገባህም ጊዜ ትረታ ዘንድ ተብሎ እንደ ተጻፈ፥ ሰው ሁሉ ውሸተኛ ከሆነ እግዚአብሔር እውነተኛ ይሁን።", "ነገር ግን ዓመፃችን የእግዚአብሔርን ጽድቅ የሚያስረዳ ከሆነ ምን እንላለን? ቍጣን የሚያመጣ እግዚአብሔር ዓመፀኛ ነውን? እንደ ሰው ልማድ እላለሁ።", "እንዲህ አይሁን፤ እንዲህ ቢሆን እግዚአብሔር በዓለም እንዴት ይፈርዳል?", "በእኔ ውሸት ግን የእግዚአብሔር እውነት ለክብሩ ከላቀ ስለምን በእኔ ደግሞ እንደ ኃጢአተኛ ገና ይፈርድብኛል?", "ስለ ምንስ መልካም እንዲመጣ ክፉ አናደርግም? እንዲሁ ይሰድቡናልና አንዳንዱም እንዲሁ እንድንል ይናገራሉና። የእነርሱም ፍርድ ቅን ነው።", "እንግዲህ ምን ይሁን? ከእነርሱ እንበልጣለንን? ከቶ አይደለም፤ አይሁድም የግሪክ ሰዎችም ሁሉ ከኃጢአት በታች እንደ ሆኑ አስቀድመን ከሰናቸዋልና፤", "እንዲህ ተብሎ እንደ ተጻፈ።", "ጻድቅ የለም አንድ ስንኳ፤ አስተዋይም የለም፤ እግዚአብሔርንም የሚፈልግ የለም፤ ሁሉ ተሳስተዋል፥", "በአንድነትም የማይጠቅሙ ሆነዋል፤ ቸርነት የሚያደርግ የለም፥ አንድ ስንኳ የለም።", "ጕሮሮአቸው እንደ ተከፈተ መቃብር ነው፥ በመላሳቸውም ሸንግለዋል፤ የእባብ መርዝ ከከንፈሮቻቸው በታች አለ፤", "አፋቸውም እርግማንና መራርነት ሞልቶበታል፤", "እግሮቻቸው ደምን ለማፍሰስ ፈጣኖች ናቸው፤", "ጥፋትና ጉስቁልና በመንገዳቸው ይገኛል፥", "", "አፍም ሁሉ ይዘጋ ዘንድ ዓለምም ሁሉ ከእግዚአብሔር ፍርድ በታች ይሆን ዘንድ ሕግ የሚናገረው ሁሉ ከሕግ በታች ላሉት እንዲናገር እናውቃለን፤", "ይህም የሕግን ሥራ በመሥራት ሥጋ የለበሰ ሁሉ በእርሱ ፊት ስለማይጸድቅ ነው፤ ኃጢአት በሕግ ይታወቃልና።", "አሁን ግን በሕግና በነቢያት የተመሰከረለት የእግዚአብሔር ጽድቅ ያለ ሕግ ተገልጦአል፥", "እርሱም፥ ለሚያምኑ ሁሉ የሆነ፥ በኢየሱስ ክርስቶስ በማመን የሚገኘው የእግዚአብሔር ጽድቅ ነው፤ ልዩነት የለምና፤", "ሁሉ ኃጢአትን ሠርተዋልና የእግዚአብሔርም ክብር ጎድሎአቸዋል፤", "በኢየሱስ ክርስቶስም በሆነው ቤዛነት በኩል እንዲያው በጸጋው ይጸድቃሉ።", "እርሱንም እግዚአብሔር በእምነት የሚገኝ በደሙም የሆነ ማስተስሪያ አድርጎ አቆመው፤ ይህም በፊት የተደረገውን ኃጢአት በእግዚአብሔር ችሎታ ስለ መተው ጽድቁን ያሳይ ዘንድ ነው፥", "ራሱም ጻድቅ እንዲሆን በኢየሱስም የሚያምነውን እንዲያጸድቅ አሁን በዚህ ዘመን ጽድቁን ያሳይ ዘንድ ነው።", "ትምክህት እንግዲህ ወዴት ነው? እርሱ ቀርቶአል። በየትኛው ሕግ ነው? በሥራ ሕግ ነውን? አይደለም፥ በእምነት ሕግ ነው እንጂ።", "ሰው ያለ ሕግ ሥራ በእምነት እንዲጸድቅ እንቆጥራለንና።", "", "እንግዲህ ሕግን በእምነት እንሽራለንን? አይደለም፤ ሕግን እናጸናለን እንጂ።"]}, {"chapter": "4", "title": "", "verses": ["እንግዲህ በሥጋ አባታችን የሆነ አብርሃም ምን አገኘ እንላለን?", "አብርሃም በሥራ ጸድቆ ቢሆን የሚመካበት አለውና፥ ነገር ግን በእግዚአብሔር ዘንድ አይደለም።", "መጽሐፍስ ምን አለ? አብርሃምም እግዚአብሔርን አመነ ጽድቅም ሆኖ ተቈጠረለት።", "ለሚሠራ ደመወዝ እንደ ዕዳ ነው እንጂ እንደ ጸጋ አይቈጠርለትም፤", "ነገር ግን ለማይሠራ፥ ኃጢአተኛውንም በሚያደድቅ ለሚያምን ሰው እምነቱ ጽድቅ ሆኖ ይቆጠርለታል።", "እንደዚህ ዳዊት ደግሞ እግዚአብሔር ያለ ሥራ ጽድቅን ስለሚቆጥርለት ስለ ሰው ብፅዕና ይናገራል እንዲህ ሲል።", "ዓመፃቸው የተሰረየላቸው ኃጢአታቸውም የተከደነላቸው ብፁዓን ናቸው፤", "ጌታ ኃጢአቱን የማይቆጥርበት ሰው ብፁዕ ነው።", "እንግዲህ ይህ ብፅዕና ስለ መገረዝ ተነገረ? ወይስ ደግሞ ስለ አለመገረዝ? እምነቱ ለአብርሃም ጽድቅ ሆኖ ተቆጠረለት እንላለንና።", "እንዴት ተቆጠረለት? ተገርዞ ሳለ ነውን? ወይስ ሳይገረዝ? ተገርዞስ አይደለም፥ ሳይገረዝ ነበር እንጂ።", "ሳይገረዝም በነበረው እምነት ያገኘው የጽድቅ ማኅተም የሆነ የመገረዝን ምልክት ተቀበለ፤ ይህም እነርሱ ደግሞ ጻድቃን ሆነው ይቆጠሩ ዘንድ ሳይገረዙ ለሚያምኑ ሁሉ አባት እንዲሆን ነው፥", "ለተገረዙትም አባት እንዲሆን ነው፤ ይኸውም ለተገረዙት ብቻ አይደለም ነገር ግን አባታችን አብርሃም ሳይገረዝ የነበረውን የእምነቱን ፍለጋ ደግሞ ለሚከተሉ ነው።", "የዓለምም ወራሽ እንዲሆን ለአብርሃምና ለዘሩ የተሰጠው የተስፋ ቃል በእምነት ጽድቅ ነው እንጂ በሕግ አይደለም።", "ከሕግ የሆኑትስ ወራሾች ከሆኑ እምነት ከንቱ ሆኖአል የተስፋውም ቃል ተሽሮአል፤", "ሕጉ መቅሠፍትን ያደርጋልና፤ ነገር ግን ሕግ በሌለበት መተላለፍ የለም።", "", "ዘርህ እንዲሁ ሊሆን ነው እንደ ተባለ፥ ተስፋ ባልሆነው ጊዜ የብዙ አሕዛብ አባት እንዲሆን ተስፋ ይዞ አመነ።", "የመቶ ዓመትም ሽማግሌ ስለ ሆነ እንደ ምውት የሆነውን የራሱን ሥጋና የሳራ ማኅፀን ምውት መሆኑን በእምነቱ ሳይደክም ተመለከተ፤", "", "ስለዚህ ደግሞ ጽድቅ ሆኖ ተቆጠረለት።", "ነገር ግን። ተቈጠረለት የሚለው ቃል ስለ እርሱ ብቻ የተጻፈ አይደለም፥ ስለ እኛም ነው እንጂ፤", ""]}, {"chapter": "5", "title": "", "verses": ["እንግዲህ በእምነት ከጸደቅን በእግዚአብሔር ዘንድ በጌታችን በኢየሱስ ክርስቶስ ሰላምን እንያዝ፤", "በእርሱም ደግሞ ወደ ቆምንበት ወደዚህ ጸጋ በእምነት መግባትን አግኝተናል፤ በእግዚአብሔር ክብርም ተስፋ እንመካለን።", "-", "ይህም ብቻ አይደለም፥ ነገር ግን መከራ ትዕግሥትን እንዲያደርግ፥ ትዕግሥትም ፈተናን ፈተናም ተስፋን እንዲያደርግ እያወቅን፥ በመከራችን ደግሞ እንመካለን፤", "በተሰጠንም በመንፈስ ቅዱስ የእግዚአብሔር ፍቅር በልባችን ስለ ፈሰሰ ተስፋ አያሳፍርም።", "ገና ደካሞች ሳለን ክርስቶስ ዘመኑ ሲደርስ ስለ ኃጢአተኞች ሞቶአልና።", "ስለ ጻድቅ የሚሞት በጭንቅ ይገኛልና፤ ስለ ቸር ሰው ግን ሊሞት እንኳ የሚደፍር ምናልባት ይገኝ ይሆናል።", "ነገር ግን ገና ኃጢአተኞች ሳለን ክርስቶስ ስለ እኛ ሞቶአልና እግዚአብሔር ለእኛ ያለውን የራሱን ፍቅር ያስረዳል።", "ይልቁንስ እንግዲህ አሁን በደሙ ከጸደቅን በእርሱ ከቍጣው እንድናለን።", "ጠላቶች ሳለን ከእግዚአብሔር ጋር በልጁ ሞት ከታረቅን፥ ይልቁንም ከታረቅን በኋላ በሕይወቱ እንድናለን፤", "ይህም ብቻ አይደለም፥ ነገር ግን አሁን መታረቁን ባገኘንበት በጌታችን በኢየሱስ ክርስቶስ በኩል በእግዚአብሔር ደግሞ እንመካለን።", "ስለዚህ ምክንያት ኃጢአት በአንድ ሰው ወደ ዓለም ገባ በኃጢአትም ሞት፥ እንደዚሁም ሁሉ ኃጢአትን ስላደረጉ ሞት ለሰው ሁሉ ደረሰ፤", "ሕግ እስከ መጣ ድረስ ኃጢአት በዓለም ነበረና ነገር ግን ሕግ በሌለበት ጊዜ ኃጢአት አይቈጠርም፤", "ነገር ግን በአዳም መተላለፍ ምሳሌ ኃጢአትን ባልሠሩት ላይ እንኳ፥ ከአዳም ጀምሮ እስከ ሙሴ ድረስ ሞት ነገሠ፤ አዳም ይመጣ ዘንድ ላለው ለእርሱ አምሳሉ ነውና።", "ነገር ግን ስጦታው እንደ በደሉ መጠን እንደዚያው አይደለም፤ በአንድ ሰው በደል ብዙዎቹ ሞተዋልና፥ ነገር ግን የእግዚአብሔር ጸጋና በአንድ ሰው በኢየሱስ ክርስቶስ ጸጋ የሆነው ስጦታ ከዚያ ይልቅ ለብዙዎች በዛ።", "አንድ ሰውም ኃጢአትን በማድረጉ እንደ ሆነው መጠን እንደዚያው ስጦታው አይደለም፤ ፍርድ ከአንድ ሰው ለኵነኔ መጥቶአልና፥ ስጦታው ግን በብዙ በደል ለማጽደቅ መጣ።", "በአንዱም በደል ሞት በአንዱ በኩል ከነገሠ፥ ይልቁን የጸጋን ብዛትና የጽድቅን ስጦታ ብዛት የሚቀበሉ በአንዱ በኢየሱስ ክርስቶስ በኩል በሕይወት ይነግሣሉ።", "እንግዲህ በአንድ በደል ምክንያት ፍርድ ለኵነኔ ወደ ሰው ሁሉ እንደ መጣ፥ እንዲሁም በአንድ ጽድቅ ምክንያት ስጦታው ሕይወትን ለማጽደቅ ወደ ሰው ሁሉ መጣ።", "በአንዱ ሰው አለመታዘዝ ብዙዎች ኃጢአተኞች እንደ ሆኑ፥ እንዲሁ ደግሞ በአንዱ መታዘዝ ብዙዎች ጻድቃን ይሆናሉ።", ""]}, {"chapter": "6", "title": "", "verses": ["እንግዲህ ምን እንላለን? ጸጋ እንዲበዛ በኃጢአት ጸንተን እንኑርን? አይደለም።", "ለኃጢአት የሞትን እኛ ወደ ፊት እንዴት አድርገን በእርሱ እንኖራለን?", "ወይስ ከክርስቶስ ኢየሱስ ጋር አንድ እንሆን ዘንድ የተጠመቅን ሁላችን ከሞቱ ጋር አንድ እንሆን ዘንድ እንደ ተጠመቅን አታውቁምን?", "እንግዲህ ክርስቶስ በአብ ክብር ከሙታን እንደ ተነሣ እንዲሁ እኛም በአዲስ ሕይወት እንድንመላለስ፥ ከሞቱ ጋር አንድ እንሆን ዘንድ በጥምቀት ከእርሱ ጋር ተቀበርን።", "ሞቱንም በሚመስል ሞት ከእርሱ ጋር ከተባበርን ትንሣኤውን በሚመስል ትንሣኤ ደግሞ ከእርሱ ጋር እንተባበራለን፤", "ከእንግዲህስ ወዲያ ለኃጢአት እንዳንገዛ የኃጢአት ሥጋ ይሻር ዘንድ አሮጌው ሰዋችን ከእርሱ ጋር እንደ ተሰቀለ እናውቃለን፤ የሞተስ ከኃጢአቱ ጸድቋልና።", "-", "ነገር ግን ከክርስቶስ ጋር ከሞትን ከእርሱ ጋር ደግሞ በሕይወት እንድንኖር እናምናለን፤", "ክርስቶስ ከሙታን ተነሥቶ ወደ ፊት እንዳይሞት ሞትም ወደ ፊት እንዳይገዛው እናውቃለንና።", "መሞትን አንድ ጊዜ ፈጽሞ ለኃጢአት ሞቶአልና፤ በሕይወት መኖርን ግን ለእግዚአብሔር ይኖራል።", "እንዲሁም እናንተ ደግሞ ለኃጢአት እንደ ሞታችሁ፥ ግን በክርስቶስ ኢየሱስ በጌታችን ሆናችሁ ለእግዚአብሔር ሕያዋን እንደ ሆናችሁ ራሳችሁን ቈጠሩ።", "እንግዲህ ለምኞቱ እንድትታዘዙ በሚሞት ሥጋችሁ ኃጢአት አይንገሥ፤", "ብልቶቻችሁንም የዓመፃ የጦር ዕቃ አድርጋችሁ ለኃጢአት አታቅርቡ፥ ነገር ግን ከሙታን ተለይታችሁ በሕይወት እንደምትኖሩ ራሳችሁን ለእግዚአብሔር አቅርቡ፥ ብልቶቻችሁንም የጽድቅ የጦር ዕቃ አድርጋችሁ ለእግዚአብሔር አቅርቡ።", "ኃጢአት አይገዛችሁምና፤ ከጸጋ በታች እንጂ ከሕግ በታች አይደላችሁምና።", "እንግዲህ ምን ይሁን? ከጸጋ በታች እንጂ ከሕግ በታች ስላይደለን ኃጢአትን እንሥራን? አይደለም።", "ለመታዘዝ ባሪያዎች እንድትሆኑ ራሳችሁን ለምታቀርቡለት፥ ለእርሱ ለምትታዘዙለት ባሪያዎች እንደ ሆናችሁ አታውቁምን? ወይም ለሞት የኃጢአት ባሪያዎች ወይም ለጽድቅ የመታዘዝ ባሪያዎች ናችሁ።", "", "ስለ ሥጋችሁ ድካም እንደ ሰው ልማድ እላለሁ። ብልቶቻችሁ ዓመፃ ሊያደርጉ ለርኵስነትና ለዓመፃ ባሪያዎች አድርጋችሁ እንዳቀረባችሁ፥ እንደዚሁ ብልቶቻችሁ ሊቀደሱ ለጽድቅ ባሪያዎች አድርጋችሁ አሁን አቅርቡ።", "የኃጢአት ባሪያዎች ሳላችሁ ከጽድቅ ነፃ ነበራችሁና።", "እንግዲህ ዛሬ ከምታፍሩበት ነገር ያን ጊዜ ምን ፍሬ ነበራችሁ? የዚህ ነገር መጨረሻው ሞት ነውና።", "አሁን ግን ከኃጢአት አርነት ወጥታችሁ ለእግዚአብሔርም ተገዝታችሁ፥ ልትቀደሱ ፍሬ አላችሁ፤ መጨረሻውም የዘላለም ሕይወት ነው።", "የኃጢአት ደመወዝ ሞት ነውና፤ የእግዚአብሔር የጸጋ ስጦታ ግን በክርስቶስ ኢየሱስ በጌታችን የዘላለም ሕይወት ነው።"]}, {"chapter": "7", "title": "", "verses": ["ወንድሞች ሆይ፥ ሕግን ለሚያውቁ እናገራለሁና ሰው ባለበት ዘመን ሁሉ ሕግ እንዲገዛው አታውቁምን?", "ያገባች ሴት ባልዋ በሕይወት ሲኖር ከእርሱ ጋር በሕግ ታስራለችና፤ ባልዋ ቢሞት ግን ስለ ባል ከሆነው ሕግ ተፈትታለች።", "ስለዚህ ባልዋ በሕይወት ሳለ ለሌላ ወንድ ብትሆን አመንዝራ ትባላለች፤ ባልዋ ቢሞት ግን ከሕጉ አርነት ወጥታለችና ለሌላ ወንድ ብትሆን አመንዝራ አይደለችም።", "እንዲሁ፥ ወንድሞቼ ሆይ፥ እናንተ ደግሞ በክርስቶስ ሥጋ ለሕግ ተገድላችኋል፤ ለእግዚአብሔር ፍሬ እንድናፈራ፥ እናንተ ለሌላው፥ ከሙታን ለተነሣው፥ ለእርሱ ትሆኑ ዘንድ።", "በሥጋ ሳለን በሕግ የሚሆን የኃጢአት መሻት ለሞት ፍሬ ሊያፈራ በብልቶቻችን ይሠራ ነበርና፤", "አሁን ግን ለእርሱ ለታሰርንበት ስለ ሞትን፥ ከሕግ ተፈትተናል፥ ስለዚህም በአዲሱ በመንፈስ ኑሮ እንገዛለን እንጂ በአሮጌው በፊደል ኑሮ አይደለም።", "እንግዲህ ምን እንላለን? ሕግ ኃጢአት ነውን? አይደለም፤ ነገር ግን በሕግ ባይሆን ኃጢአትን ባላወቅሁም ነበር፤ ሕጉ። አትመኝ ባላለ ምኞትን ባላወቅሁም ነበርና።", "ኃጢአት ግን ምክንያት አግኝቶ ምኞትን ሁሉ በትእዛዝ ሠራብኝ፤ ኃጢአት ያለ ሕግ ምውት ነውና።", "እኔም ዱሮ ያለ ሕግ ሕያው ነበርሁ፤ ትእዛዝ በመጣች ጊዜ ግን ኃጢአት ሕያው ሆነ እኔም ሞትሁ፤", "ለሕይወትም የተሰጠችውን ትእዛዝ እርስዋን ለሞት ሆና አገኘኋት፤", "ኃጢአት ምክንያት አግኝቶ በትእዛዝ አታሎኛልና በእርስዋም ገድሎኛል።", "ስለዚህ ሕጉ ቅዱስ ነው ትእዛዚቱም ቅድስትና ጻድቅት በጎም ናት።", "እንግዲህ በጎ የሆነው ነገር ለእኔ ሞት ሆነብኝን? አይደለም፥ ነገር ግን ኃጢአት ሆነ፤ ኃጢአትም በትእዛዝ ምክንያት ያለ ልክ ኃጢአተኛ ይሆን ዘንድ፥ ኃጢአትም እንዲሆን ይገለጥ ዘንድ በጎ በሆነው ነገር ለእኔ ሞትን ይሠራ ነበር።", "ሕግ መንፈሳዊ እንደ ሆነ እናውቃለንና፤ እኔ ግን ከኃጢአት በታች ልሆን የተሸጥሁ የሥጋ ነኝ።", "የማደርገውን አላውቅምና፤ የምጠላውን ያን አደርጋለሁና ዳሩ ግን የምወደውን እርሱን አላደርገውም።", "የማልወደውን ግን የማደርግ ከሆንሁ ሕግ መልካም እንደ ሆነ እመሰክራለሁ።", "እንደዚህ ከሆነ ያን የማደርገው አሁን እኔ አይደለሁም፥ በእኔ የሚያድር ኃጢአት ነው እንጂ።", "በእኔ ማለት በሥጋዬ በጎ ነገር እንዳይኖር አውቃለሁና፤ ፈቃድ አለኝና፥ መልካሙን ግን ማድረግ የለኝም።", "የማልወደውን ክፉን ነገር አደርጋለሁና ዳሩ ግን የምወደውን በጎውን ነገር አላደርገውም።", "የማልወደውን የማደርግ ከሆንሁ ግን ያን የማደርገው አሁን እኔ አይደለሁም፥ በእኔ የሚኖር ኃጢአት ነው እንጂ።", "እንግዲያስ መልካሙን አደርግ ዘንድ ስወድ በእኔ ክፉ እንዲያድርብኝ ሕግን አገኛለሁ።", "በውስጡ ሰውነቴ በእግዚአብሔር ሕግ ደስ ይለኛልና፥", "ነገር ግን በብልቶቼ ከአእምሮዬ ሕግ ጋር የሚዋጋውንና በብልቶቼ ባለ በኃጢአት ሕግ የሚማርከኝን ሌላ ሕግ አያለሁ።", "እኔ ምንኛ ጎስቋላ ሰው ነኝ! ለዚህ ሞት ከተሰጠ ሰውነት ማን ያድነኛል?", "በኢየሱስ ክርስቶስ በጌታችን ለእግዚአብሔር ምስጋና ይሁን። እንግዲያስ እኔ በአእምሮዬ ለእግዚአብሔር ሕግ፥ በሥጋዬ ግን ለኃጢአት ሕግ እገዛለሁ።"]}, {"chapter": "8", "title": "", "verses": ["እንግዲህ በክርስቶስ ኢየሱስ ላሉት አሁን ኵነኔ የለባቸውም።", "በክርስቶስ ኢየሱስ ያለው የሕይወት መንፈስ ሕግ ከኃጢአትና ከሞት ሕግ አርነት አውጥቶኛልና።", "-", "ከሥጋ የተነሣ ስለ ደከመ ለሕግ ያልተቻለውን፥ እግዚአብሔር የገዛ ልጁን በኃጢአተኛ ሥጋ ምሳሌ በኃጢአትም ምክንያት ልኮ አድርጎአልና፤ እንደ መንፈስ ፈቃድ እንጂ እንደ ሥጋ ፈቃድ በባንመላለስ በእኛ የሕግ ትእዛዝ ይፈጸም ዘንድ ኃጢአትን በሥጋ ኰነነ።", "እንደ ሥጋ ፈቃድ የሚኖሩ የሥጋን ነገር ያስባሉና፥ እንደ መንፈስ ፈቃድ የሚኖሩ ግን የመንፈስን ነገር ያስባሉ።", "ስለ ሥጋ ማሰብ ሞት ነውና፥ ስለ መንፈስ ማሰብ ግን ሕይወትና ሰላም ነው።", "ስለ ሥጋ ማሰብ በእግዚአብሔር ዘንድ ጥል ነውና፤ ለእግዚአብሔር ሕግ አይገዛምና፥ መገዛትም ተስኖታል፤", "በሥጋ ያሉትም እግዚአብሔርን ደስ ሊያሰኙት አይችሉም።", "እናንተ ግን የእግዚአብሔር መንፈስ በእናንተ ዘንድ ቢኖር፥ በመንፈስ እንጂ በሥጋ አይደላችሁም። የክርስቶስ መንፈስ የሌለው ከሆነ ግን ይኸው የእርሱ ወገን አይደለም።", "ክርስቶስ በእናንተ ውስጥ ቢሆን ሰውነታችሁ በኃጢአት ምክንያት የሞተ ነው፥ መንፈሳችሁ ግን በጽድቅ ምክንያት ሕያው ነው።", "ነገር ግን ኢየሱስን ከሙታን ያስነሣው የእርሱ መንፈስ በእናንተ ዘንድ ቢኖር፥ ክርስቶስ ኢየሱስን ከሙታን ያስነሣው እርሱ በእናንተ በሚኖረው በመንፈሱ፥ ለሚሞተው ሰውነታችሁ ደግሞ ሕይወትን ይሰጠዋል።", "እንግዲህ፥ ወንድሞች ሆይ፥ ዕዳ አለብን፥ እንደ ሥጋ ፈቃድ ግን እንኖር ዘንድ ለሥጋ አይደለም።", "እንደ ሥጋ ፈቃድ ብትኖሩ ትሞቱ ዘንድ አላችሁና፤ በመንፈስ ግን የሰውነትን ሥራ ብትገድሉ በሕይወት ትኖራላችሁ።", "በእግዚአብሔር መንፈስ የሚመሩ ሁሉ እነዚህ የእግዚአብሔር ልጆች ናቸውና።", "አባ አባት ብለን የምንጮኽበትን የልጅነት መንፈስ ተቀበላችሁ እንጂ እንደገና ለፍርሃት የባርነትን መንፈስ አልተቀበላችሁምና።", "የእግዚአብሔር ልጆች መሆናችንን ያ መንፈስ ራሱ ከመንፈሳችን ጋር ይመሰክራል።", "ልጆች ከሆንን ወራሾች ደግሞ ነን፤ ማለት የእግዚአብሔር ወራሾች ነን፥ አብረንም ደግሞ እንድንከበር አብረን መከራ ብንቀበል ከክርስቶስ ጋር አብረን ወራሾች ነን።", "ለእኛም ይገለጥ ዘንድ ካለው ክብር ጋር ቢመዛዘን የአሁኑ ዘመን ሥቃይ ምንም እንዳይደለ አስባለሁ።", "የፍጥረት ናፍቆት የእግዚአብሔርን ልጆች መገለጥ ይጠባበቃልና።", "ፍጥረት ለከንቱነት ተገዝቶአልና፥ በተስፋ ስላስገዛው ነው እንጂ በፈቃዱ አይደለም፤", "ተስፋውም ፍጥረት ራሱ ደግሞ ከጥፋት ባርነት ነፃነት ወጥቶ ለእግዚአብሔር ልጆች ወደሚሆን ክብር ነፃነት እንዲደርስ ነው።", "ፍጥረት ሁሉ እስከ አሁን ድረስ አብሮ በመቃተትና በምጥ መኖሩን እናውቃለንና።", "እርሱም ብቻ አይደለም፥ ነገር ግን የመንፈስ በኵራት ያለን ራሳችን ደግሞ የሰውነታችን ቤዛ የሆነውን ልጅነት እየተጠባበቅን ራሳችን በውስጣችን እንቃትታለን።", "በተስፋ ድነናልና፤ ነገር ግን ተስፋ የሚደረግበቱ ነገር ቢታይ ተስፋ አይደለም፤ የሚያየውንማ ማን ተስፋ ያደርገዋል?", "የማናየውን ግን ተስፋ ብናደርገው በትዕግሥት እንጠባበቃለን።", "እንዲሁም ደግሞ መንፈስ ድካማችንን ያግዛል፤ እንዴት እንድንጸልይ እንደሚገባን አናውቅምና፥ ነገር ግን መንፈስ ራሱ በማይነገር መቃተት ይማልድልናል፤", "ልብንም የሚመረምረው የመንፈስ አሳብ ምን እንደ ሆነ ያውቃል፥ እንደ እግዚአብሔር ፈቃድ ስለ ቅዱሳን ይማልዳልና።", "እግዚአብሔርንም ለሚወዱት እንደ አሳቡም ለተጠሩት ነገር ሁሉ ለበጎ እንዲደረግ እናውቃለን።", "ልጁ በብዙ ወንድሞች መካከል በኵር ይሆን ዘንድ፥ አስቀድሞ ያወቃቸው የልጁን መልክ እንዲመስሉ አስቀድሞ ደግሞ ወስኖአልና፤", "አስቀድሞም የወሰናቸውን እነዚህን ደግሞ ጠራቸው፤ የጠራቸውንም እነዚህን ደግሞ አጸደቃቸው፤ ያጸደቃቸውንም እነዚህን ደግሞ አከበራቸው።", "እንግዲህ ስለዚህ ነገር ምን እንላለን? እግዚአብሔር ከእኛ ጋር ከሆነ ማን ይቃወመናል?", "ለገዛ ልጁ ያልራራለት ነገር ግን ስለ ሁላችን አሳልፎ የሰጠው ያው ከእርሱ ጋር ደግሞ ሁሉን ነገር እንዲያው እንዴት አይሰጠንም?", "እግዚአብሔር የመረጣቸውን ማን ይከሳቸዋል? የሚያጸድቅ እግዚአብሔር ነው፥ የሚኰንንስ ማን ነው?", "የሞተው፥ ይልቁንም ከሙታን የተነሣው፥ በእግዚአብሔር ቀኝ ያለው፥ ደግሞ ስለ እኛ የሚማልደው ክርስቶስ ኢየሱስ ነው።", "ከክርስቶስ ፍቅር ማን ይለየናል? መከራ፥ ወይስ ጭንቀት፥ ወይስ ስደት፥ ወይስ ራብ፥ ወይስ ራቁትነት፥ ወይስ ፍርሃት፥ ወይስ ሰይፍ ነውን?", "ስለ አንተ ቀኑን ሁሉ እንገደላለን፥ እንደሚታረዱ በጎች ተቆጠርን ተብሎ እንደ ተጻፈ ነው።", "በዚህ ሁሉ ግን በወደደን በእርሱ ከአሸናፊዎች እንበልጣለን።", "ሞት ቢሆን፥ ሕይወትም ቢሆን፥ መላእክትም ቢሆኑ፥ ግዛትም ቢሆን፥ ያለውም ቢሆን፥ የሚመጣውም ቢሆን፥ ኃይላትም ቢሆኑ፥", "ከፍታም ቢሆን፥ ዝቅታም ቢሆን፥ ልዩ ፍጥረትም ቢሆን በክርስቶስ ኢየሱስ በጌታችን ካለ ከእግዚአብሔር ፍቅር ሊለየን እንዳይችል ተረድቼአለሁ።"]}, {"chapter": "9", "title": "", "verses": ["ብዙ ኀዘን የማያቋርጥም ጭንቀት በልቤ አለብኝ ስል በክርስቶስ ሆኜ እውነትን እናገራለሁ፤", "አልዋሽምም፤ ሕሊናዬም በመንፈስ ቅዱስ ይመሰክርልኛል።", "በሥጋ ዘመዶቼ ስለ ሆኑ ስለ ወንድሞቼ ከክርስቶስ ተለይቼ እኔ ራሴ የተረገምሁ እንድሆን እጸልይ ነበርና።", "እነርሱ እስራኤላውያን ናቸውና፥ ልጅነትና ክብር ኪዳንም የሕግም መሰጠት የመቅደስም ሥርዓት የተስፋውም ቃላት ለእነርሱ ናቸውና፤", "አባቶችም ለእነርሱ ናቸውና፤ ከእነርሱም ክርስቶስ በሥጋ መጣ፥ እርሱም ከሁሉ በላይ ሆኖ ለዘላለም የተባረከ አምላክ ነው፤ አሜን።", "ነገር ግን የእግዚአብሔር ቃል የተሻረ አይደለም። እነዚህ ከእስራኤል የሚወለዱ ሁሉ እስራኤል አይደሉምና፤ የአብርሃምም ዘር ስለሆኑ ሁላቸው ልጆች አይደሉም፥", "ነገር ግን። በይስሐቅ ዘር ይጠራልሃል ተባለ።", "ይህም፥ የተስፋ ቃል ልጆች ዘር ሆነው ይቆጠራሉ እንጂ እነዚህ የሥጋ ልጆች የሆኑ የእግዚአብሔር ልጆች አይደሉም ማለት ነው።", "ይህ። በዚህ ጊዜ እመጣለሁ ለሳራም ልጅ ይሆንላታል የሚል የተስፋ ቃል ነውና።", "ይህ ብቻ አይደለም፥ ነገር ግን ርብቃ ደግሞ ከአንዱ ከአባታችን ከይስሐቅ በፀነሰች ጊዜ፥", "ልጆቹ ገና ሳይወለዱ፥ በጎ ወይም ክፉ ምንም ሳያደርጉ፥ ከጠሪው እንጂ ከሥራ ሳይሆን በምርጫ የሚሆን የእግዚአብሔር አሳብ ይጸና ዘንድ፥", "ለእርስዋ። ታላቁ ለታናሹ ይገዛል ተባለላት።", "ያዕቆብን ወደድሁ ኤሳውን ግን ጠላሁ ተብሎ እንደ ተጻፈ ነው።", "እንግዲህ ምን እንላለን? በእግዚአብሔር ዘንድ ዓመፃ አለ ወይ? አይደለም።", "ለሙሴ። የምምረውን ሁሉ እምረዋለሁ ለምራራለትም ሁሉ እራራለታለሁ ይላልና።", "እንግዲህ ምሕረት ለወደደ ወይም ለሮጠ አይደለም፥ ከሚምር ከእግዚአብሔር ነው እንጂ።", "መጽሐፍ ፈርዖንን። ኃይሌን በአንተ አሳይ ዘንድ ስሜም በምድር ሁሉ ይነገር ዘንድ ለዚህ አስነሣሁህ ይላልና።", "እንግዲህ የሚወደውን ይምረዋል፥ የሚወደውንም እልከኛ ያደርገዋል።", "እንግዲህ ስለ ምን እስከ አሁን ድረስ ይነቅፋል? ፈቃዱንስ የሚቃወም ማን ነው? ትለኝ ይሆናል።", "ነገር ግን፥ አንተ ሰው ሆይ፥ ለእግዚአብሔር የምትመልስ ማን ነህ? ሥራ ሠሪውን። ስለ ምን እንዲህ አድርገህ ሠራኸኝ ይለዋልን?", "ወይም ሸክላ ሠሪ ከአንዱ ጭቃ ክፍል አንዱን ዕቃ ለክብር አንዱንም ለውርደት ሊሠራ በጭቃ ላይ ሥልጣን የለውምን?", "", "የምሕረቱ ዕቃዎችም ከአይሁድ ብቻ አይደሉም፥ ነገር ግን ከአሕዛብ ደግሞ የጠራን እኛ ነን።", "እንዲሁ ደግሞ በሆሴዕ። ሕዝቤ ያልሆነውን ሕዝቤ ብዬ፥ ያልተወደደችውንም የተወደደችው ብዬ እጠራለሁ፤", "እናንተ ሕዝቤ አይደላችሁም በተባለላቸውም ስፍራ በዚያ የሕያው እግዚአብሔር ልጆች ተብለው ይጠራሉ ይላል።", "", "ኢሳይያስም እንደዚሁ። ጌታ ፀባዖት ዘር ባላስቀረልን እንደ ሰዶም በሆንን ገሞራንም በመሰልን ነበር ብሎ አስቀድሞ ተናገረ።", "እንግዲህ ምን እንላለን? ጽድቅን ያልተከተሉት አሕዛብ ጽድቅን አገኙ፥ እርሱ ግን ከእምነት የሆነ ጽድቅ ነው፤", "እስራኤል ግን የጽድቅን ሕግ እየተከተሉ ወደ ሕግ አልደረሱም።", ""]}, {"chapter": "10", "title": "", "verses": ["ወንድሞች ሆይ፥ የልቤ በጎ ፈቃድና ስለ እስራኤል ወደ እግዚአብሔር ልመናዬ እንዲድኑ ነው።", "በእውቀት አይቅኑ እንጂ ለእግዚአብሔር እንዲቀኑ እመሰክርላቸዋለሁና።", "የእግዚአብሔርን ጽድቅ ሳያውቁ የራሳቸውንም ጽድቅ ሊያቆሙ ሲፈልጉ፥ ለእግዚአብሔር ጽድቅ አልተገዙም።", "የሚያምኑ ሁሉ ይጸድቁ ዘንድ ክርስቶስ የሕግ ፍጻሜ ነውና።", "ሙሴ ከሕግ የሆነውን ጽድቅ የሚያደርገው ሰው በእርሱ በሕይወት እንዲኖር ጽፎአልና።", "ከእምነት የሆነ ጽድቅ ግን እንዲህ ይላል። በልብህ። ማን ወደ ሰማይ ይወጣል? አትበል፤ ይህ ክርስቶስን ለማውረድ ነው፤", "ወይም። በልብህ። ወደ ጥልቁ ማን ይወርዳል? አትበል፤ ይህ ክርስቶስን ከሙታን ለማውጣት ነው።", "ነገር ግን ምን ይላል? በአፍህ በልብህም ሆኖ ቃሉ ቀርቦልሃል፤ ይህም የምንሰብከው የእምነት ቃል ነው።", "ኢየሱስ ጌታ እንደ ሆነ በአፍህ ብትመሰክር እግዚአብሔርም ከሙታን እንዳስነሣው በልብህ ብታምን ትድናለህና፤", "ሰው በልቡ አምኖ ይጸድቃልና በአፉም መስክሮ ይድናልና።", "መጽሐፍ። በእርሱ የሚያምን ሁሉ አያፍርም ይላልና።", "በአይሁዳዊና በግሪክ ሰው መካከል ልዩነት የለምና፤ አንዱ ጌታ የሁሉ ጌታ ነውና፥ ለሚጠሩትም ሁሉ ባለ ጠጋ ነው፤", "የጌታን ስም የሚጠራ ሁሉ ይድናልና።", "እንግዲህ ያላመኑበትን እንዴት አድርገው ይጠሩታል? ባልሰሙትስ እንዴት ያምናሉ? ያለ ሰባኪስ እንዴት ይሰማሉ?", "መልካሙን የምሥራች የሚያወሩ እግሮቻቸው እንዴት ያማሩ ናቸው ተብሎ እንደ ተጻፈ ካልተላኩ እንዴት ይሰብካሉ?", "ነገር ግን ሁሉ ለምሥራቹ ቃል አልታዘዙም። ኢሳይያስ። ጌታ ሆይ፥ ምስክርነታችንን ማን አመነ? ብሎአልና።", "እንግዲያስ እምነት ከመስማት ነው መስማትም በእግዚአብሔር ቃል ነው።", "ዳሩ ግን። ባይሰሙ ነው ወይ? እላለሁ። በእውነት። ድምፃቸው በምድር ሁሉ ላይ ቃላቸውም እስከ ዓለም ዳርቻ ወጣ።", "ነገር ግን። እስራኤል ባያውቁ ነው ወይ? እላለሁ። ሙሴ አስቀድሞ። እኔ ሕዝብ በማይሆነው አስቀናችኋለሁ በማያስተውልም ሕዝብ አስቆጣችኋለሁ", "ብሎአል። ኢሳይያስም ደፍሮ። ላልፈለጉኝ ተገኘሁ፥ ላልጠየቁኝም ተገለጥሁ አለ።", "ስለ እስራኤል ግን። ቀኑን ሁሉ ወደማይታዘዝና ወደሚቃወም ሕዝብ እጆቼን ዘረጋሁ ይላል።"]}, {"chapter": "11", "title": "", "verses": ["እንግዲህ። እግዚአብሔር ሕዝቡን ጣላቸውን? እላለሁ። አይደለም እኔ ደግሞ እስራኤላዊና ከአብርሃም ዘር ከብንያምም ወገን ነኝና።", "እግዚአብሔር አስቀድሞ ያወቃቸውን ሕዝብ አልጣላቸውም። መጽሐፍ ስለ ኤልያስ በተጻፈው የሚለውን፥ በእግዚአብሔር ፊት እስራኤልን እንዴት እንደሚከስ፥ አታውቁምን?", "ጌታ ሆይ፥ ነቢያትህን ገደሉ መሠዊያዎችህንም አፈረሱ እኔም ብቻዬን ቀረሁ ነፍሴንም ይሹአታል።", "ነገር ግን አምላካዊ መልስ ምን አለው? ለበአል ያልሰገዱትን ሰባት ሺህ ሰዎች ለእኔ አስቀርቼአለሁ።", "እንደዚሁም በአሁን ዘመን ደግሞ በጸጋ የተመረጡ ቅሬታዎች አሉ።", "በጸጋ ከሆነ ግን ከሥራ መሆኑ ቀርቶአል፤ ጸጋ ያለዚያ ጸጋ መሆኑ ቀርቶአል።", "እንግዲህ ምንድር ነው? እስራኤል የሚፈልጉትን አላገኙትም፤ የተመረጡት ግን አገኙት፤", "ሌሎቹም ደነዘዙ፤ እንዲሁም። ዓይኖቻቸው እንዳያዩ ጆሮቻቸውም እንዳይሰሙ እግዚአብሔር የእንቅልፍ መንፈስን እስከ ዛሬ ድረስ ሰጣቸው ተብሎ ተጽፎአል። ዳዊትም።", "ማዕዳቸው ወጥመድና አሽክላ ማሰናከያም ፍዳም ይሁንባቸው፤", "ዓይኖቻቸው እንዳያዩ ይጨልሙ፥ ጀርባቸውንም ዘወትር አጉብጥ ብሎአል።", "እንግዲህ። የተሰናከሉ እስኪወድቁ ድረስ ነውን? እላለሁ። አይደለም፤ ነገር ግን እነርሱን ያስቀናቸው ዘንድ በእነርሱ በደል መዳን ለአሕዛብ ሆነ።", "ዳሩ ግን በደላቸው ለዓለም ባለ ጠግነት መሸነፋቸውም ለአሕዛብ ባለ ጠግነት ከሆነ፥ ይልቁንስ መሙላታቸው እንዴት ይሆን?", "", "የእነርሱ መጣል ለዓለም መታረቅ ከሆነ ከሙታን ከሚመጣ ሕይወት በቀር መመለሳቸው ምን ይሆን?", "በኵራቱም ቅዱስ ከሆነ ብሆው ደግሞ ቅዱስ ነው፤ ሥሩም ቅዱስ ከሆነ ቅርንጫፎቹ ደግሞ ቅዱሳን ናቸው።", "ነገር ግን ከቅርንጫፎች አንዳንዱ ቢሰበሩ አንተም የበረሀ ወይራ የሆንህ በመካከላቸው ገብተህ ከእነርሱ ጋር የወይራ ዘይት ከሚወጣው ሥር ተካፋይ ከሆንህ፥ በቅርንጫፎች ላይ አትመካ፤", "ብትመካባቸው ግን ሥሩ አንተን ይሸከምሃል እንጂ ሥሩን የምትሸከም አንተ አይደለህም።", "እንግዲህ። እኔ እንድገባ ቅርንጫፎች ተሰበሩ ትል ይሆናል።", "መልካም፤ እነርሱ ከአለማመን የተነሣ ተሰበሩ አንተም ከእምነት የተነሣ ቆመሃል። ፍራ እንጂ የትዕቢትን ነገር አታስብ።", "እግዚአብሔር እንደ ተፈጠሩት ለነበሩት ቅርንጫፎች የራራላቸው ካልሆነ ለአንተ ደግሞ አይራራልህምና።", "እንግዲህ የእግዚአብሔርን ቸርነትና ጭከና ተመልከት፤ ጭከናው በወደቁት ላይ ነው፥ በቸርነቱ ግን ጸንተህ ብትኖር የእግዚአብሔር ቸርነት በአንተ ላይ ነው፤ ያለዚያ አንተ ደግሞ ትቆረጣለህ።", "እነዚያም ደግሞ በአለማመናቸው ጸንተው ባይኖሩ በዛፉ ውስጥ ይገባሉ፤ እግዚአብሔር መልሶ ሊያገባቸው ይችላልና።", "አንተ በፍጥረቱ የበረሀ ከነበረ ወይራ ተቆርጠህ እንደ ፍጥረትህ ሳትሆን በመልካም ወይራ ከገባህ፥ ይልቁንስ እነዚያ በፍጥረታቸው ያሉት ቅርንጫፎች በራሳቸው ወይራ እንዴት አይገቡም?", "ወንድሞች ሆይ፥ ልባሞች የሆናችሁ እንዳይመስላችሁ ይህን ምሥጢር ታውቁ ዘንድ እወዳለሁ፤ የአሕዛብ ሙላት እስኪገባ ድረስ ድንዛዜ በእስራኤል በአንዳንድ በኩል ሆነባቸው፤", "እንደዚሁም እስራኤል ሁሉ ይድናል፤ እንዲህ ተብሎ እንደ ተጻፈ። መድኃኒት ከጽዮን ይወጣል ከያዕቆብም ኃጢአተኛነትን ያስወግዳል።", "ኃጢአታቸውንም ስወስድላቸው ከእነርሱ ጋር የምገባው ኪዳን ይህ ነው።", "በወንጌልስ በኩል ስለ እናንተ ጠላቶች ናቸው፥ በምርጫ በኩል ግን ስለ አባቶች ተወዳጆች ናቸው፤", "እግዚአብሔር በጸጋው ስጦታና በመጥራቱ አይጸጸትምና።", "እናንተም ቀድሞ ለእግዚአብሔር እንዳልታዘዛችሁ፥ አሁን ግን ከአለመታዘዛቸው የተነሣ ምሕረት እንዳገኛችሁ፥", "እንዲሁ በተማራችሁበት ምሕረት እነርሱ ደግሞ ምሕረትን ያገኙ ዘንድ እነዚህ ደግሞ አሁን አልታዘዙም።", "እግዚአብሔር ሁሉን ይምር ዘንድ ሁሉን በአለመታዘዝ ዘግቶታልና።", "የእግዚአብሔር ባለ ጠግነትና ጥበብ እውቀቱም እንዴት ጥልቅ ነው፤ ፍርዱ እንዴት የማይመረመር ነው፥ ለመንገዱም ፍለጋ የለውም።", "የጌታን ልብ ያወቀው ማን ነው?", "ወይስ አማካሪው ማን ነበር? ወይስ ብድራቱን ይመልስ ዘንድ ለእርሱ አስቀድሞ የሰጠው ማን ነው?", "ሁሉ ከእርሱና በእርሱ ለእርሱም ነውና፤ ለእርሱ ለዘላለም ክብር ይሁን፤ አሜን።"]}, {"chapter": "12", "title": "", "verses": ["እንግዲህ፥ ወንድሞች ሆይ፥ ሰውነታችሁን እግዚአብሔርን ደስ የሚያሰኝና ሕያው ቅዱስም መሥዋዕት አድርጋችሁ ታቀርቡ ዘንድ በእግዚአብሔር ርኅራኄ እለምናችኋለሁ፥ እርሱም ለአእምሮ የሚመች አገልግሎታችሁ ነው።", "የእግዚአብሔር ፈቃድ እርሱም በጎና ደስ የሚያሰኝ ፍጹምም የሆነው ነገር ምን እንደ ሆነ ፈትናችሁ ታውቁ ዘንድ በልባችሁ መታደስ ተለወጡ እንጂ ይህን ዓለም አትምሰሉ።", "እግዚአብሔር ለእያንዳንዱ የእምነትን መጠን እንዳካፈለው፥ እንደ ባለ አእምሮ እንዲያስብ እንጂ ማሰብ ከሚገባው አልፎ በትዕቢት እንዳያስብ በመካከላችሁ ላለው ለእያንዳንዱ በተሰጠኝ ጸጋ እናገራለሁ።", "በአንድ አካል ብዙ ብልቶች እንዳሉን፥ የብልቶቹም ሁሉ ሥራ አንድ እንዳይደለ፥", "እንዲሁ ብዙዎች ስንሆን በክርስቶስ አንድ አካል ነን፥ እርስ በርሳችንም እያንዳንዳችን የሌላው ብልቶች ነን።", "እንደ ተሰጠንም ጸጋ ልዩ ልዩ ስጦታ አለን፤ ትንቢት ቢሆን እንደ እምነታችን መጠን ትንቢት እንናገር፤", "አገልግሎት ቢሆን በአገልግሎታችን እንትጋ፤ የሚያስተምርም ቢሆን በማስተማሩ ይትጋ፤", "የሚመክርም ቢሆን በመምከሩ ይትጋ፤ የሚሰጥ በልግስና ይስጥ፤ የሚገዛ በትጋት ይግዛ፤ የሚምር በደስታ ይማር።", "ፍቅራችሁ ያለ ግብዝነት ይሁን። ክፉውን ነገር ተጸየፉት፤ ከበጎ ነገር ጋር ተባበሩ፤", "በወንድማማች መዋደድ እርስ በርሳችሁ ተዋደዱ፤ እርስ በርሳችሁ ተከባበሩ፤", "ለሥራ ከመትጋት አትለግሙ፤ በመንፈስ የምትቃጠሉ ሁኑ፤ ለጌታ ተገዙ፤", "በተስፋ ደስ ይበላችሁ፤ በመከራ ታገሡ፤ በጸሎት ጽኑ፤", "ቅዱሳንን በሚያስፈልጋቸው እርዱ፤ እንግዶችን ለመቀበል ትጉ።", "የሚያሳድዱአችሁን መርቁ፥ መርቁ እንጂ አትርገሙ።", "ደስ ከሚላቸው ጋር ደስ ይበላችሁ፥ ከሚያለቅሱም ጋር አልቅሱ።", "እርስ በርሳችሁ በአንድ አሳብ ተስማሙ፤ የትዕቢትን ነገር አታስቡ፥ ነገር ግን የትሕትናን ነገር ለመሥራት ትጉ። ልባሞች የሆናችሁ አይምሰላችሁ።", "ለማንም ስለ ክፉ ፈንታ ክፉን አትመልሱ፤ በሰው ሁሉ ፊት መልካም የሆነውን አስቡ።", "ቢቻላችሁስ በእናንተ በኩል ከሰው ሁሉ ጋር በሰላም ኑሩ።", "ተወዳጆች ሆይ፥ ራሳችሁ አትበቀሉ፥ ለቍጣው ፈንታ ስጡ እንጂ፤ በቀል የእኔ ነው፥ እኔ ብድራቱን እመልሳለሁ ይላል ጌታ ተብሎ ተጽፎአልና።", "ጠላትህ ግን ቢራብ አብላው፤ ቢጠማ አጠጣው፤ ይህን በማድረግህ በራሱ ላይ የእሳት ፍም ትከምራለህና።", "ክፉውን በመልካም አሸንፍ እንጂ በክፉ አትሸነፍ።"]}, {"chapter": "13", "title": "", "verses": ["ነፍስ ሁሉ በበላይ ላሉት ባለ ሥልጣኖች ይገዛ። ከእግዚአብሔር ካልተገኘ በቀር ሥልጣን የለምና፤ ያሉትም ባለ ሥልጣኖች በእግዚአብሔር የተሾሙ ናቸው።", "ስለዚህ ባለ ሥልጣንን የሚቃወም የእግዚአብሔርን ሥርዓት ይቃወማል፤ የሚቃወሙትም በራሳቸው ላይ ፍርድን ይቀበላሉ።", "ገዥዎች ለክፉ አድራጊዎች እንጂ መልካም ለሚያደርጉ የሚያስፈሩ አይደሉምና። ባለ ሥልጣንን እንዳትፈራ ትወዳለህን? መልካሙን አድርግ ከእርሱም ምስጋና ይሆንልሃል፤", "ለመልካም ነገር ለአንተ የእግዚአብሔር አገልጋይ ነውና። በከንቱ ግን ሰይፍ አይታጠቅምና ክፉ ብታደርግ ፍራ፤ ቍጣውን ለማሳየት ክፉ አድራጊውን የሚበቀል የእግዚአብሔር አገልጋይ ነውና።", "ስለዚህ ስለ ቍጣው ብቻ አይደለም ነገር ግን ስለ ሕሊና ደግሞ መገዛት ግድ ነው።", "ስለዚህ ደግሞ ትገብራላችሁና፤ በዚህ ነገር የሚተጉ የእግዚአብሔር አገልጋዮች ናቸውና።", "ለሁሉ የሚገባውን አስረክቡ፤ ግብር ለሚገባው ግብርን፥ ቀረጥ ለሚገባው ቀረጥን፥ መፈራት ለሚገባው መፈራትን፥ ክብር ለሚገባው ክብርን ስጡ።", "እርስ በርሳችሁ ከመዋደድ በቀር ለማንም ዕዳ አይኑርባችሁ፥ ሌላውን የሚወድ ሕግን ፈጽሞታልና።", "አታመንዝር፥ አትግደል፥ አትስረቅ፥ በውሸት አትመስክር፥ አትመኝ የሚለው ከሌላይቱ ትእዛዝ ሁሉ ጋር በዚህ። ባልንጀራህን እንደ ነፍስህ ውደድ በሚለው ቃል ተጠቅልሎአል።", "ፍቅር ለባልንጀራው ክፉ አያደርግም፤ ስለዚህ ፍቅር የሕግ ፍጻሜ ነው።", "ከእንቅልፍ የምትነሡበት ሰዓት አሁን እንደ ደረሰ ዘመኑን እወቁ፤ ካመንንበት ጊዜ ይልቅ መዳናችን ዛሬ ወደ እኛ ቀርቦአልና።", "ሌሊቱ አልፎአል፥ ቀኑም ቀርቦአል። እንግዲህ የጨለማውን ሥራ አውጥተን የብርሃንን ጋሻ ጦር እንልበስ።", "በቀን እንደምንሆን በአገባብ እንመላለስ፤ በዘፈንና በስካር አይሁን፥ በዝሙትና በመዳራት አይሁን፥ በክርክርና በቅናት አይሁን፤", "ነገር ግን ጌታን ኢየሱስ ክርስቶስን ልበሱት፤ ምኞቱንም እንዲፈጽም ለሥጋ አታስቡ።"]}, {"chapter": "14", "title": "", "verses": ["በእምነት የደከመውንም ተቀበሉት፥ በአሳቡም ላይ አትፍረዱ።", "ሁሉን ይበላ ዘንድ እንደ ተፈቀደለት የሚያምን አለ፥ ደካማው ግን አትክልት ይበላል።", "የሚበላ የማይበላውን አይናቀው የማይበላውም በሚበላው አይፍረድ፥ እግዚአብሔር ተቀብሎታልና።", "አንተ በሌላው ሎሌ የምትፈርድ ማን ነህ? እርሱ ቢቆም ወይም ቢወድቅ ለገዛ ጌታው ነው፤ ነገር ግን እግዚአብሔር ሊያቆመው ይችላልና ይቆማል።", "ይህ ሰው አንድ ቀን ከሌላ ቀን እንዲሻል ያስባል፥ ያ ግን ቀን ሁሉ አንድ እንደ ሆነ ያስባል፤ እያንዳንዱ በገዛ አእምሮው አጥብቆ ይረዳ።", "ቀንን የሚያከብር ለጌታ ብሎ ያከብራል፤ የሚበላም እግዚአብሔርን ያመሰግናልና ለጌታ ብሎ ይበላል፤ የማይበላም ለጌታ ብሎ አይበላም እግዚአብሔርንም ያመሰግናል።", "ከእኛ አንድ ስንኳ ለራሱ የሚኖር የለምና፥ ለራሱም የሚሞት የለም፤", "በሕይወት ሆነን ብንኖር ለጌታ እንኖራለንና፥ ብንሞትም ለጌታ እንሞታለን። እንግዲህ በሕይወት ሆነን ብንኖር ወይም ብንሞት የጌታ ነን።", "ስለዚህ ነገር ሙታንንም ሕያዋንንም ይገዛ ዘንድ ክርስቶስ ሞቶአልና ሕያውም ሆኖአልና።", "አንተም በወንድምህ ላይ ስለ ምን ትፈርዳለህ? ወይስ አንተ ደግሞ ወንድምህን ስለ ምን ትንቃለህ? ሁላችን በክርስቶስ ፍርድ ወንበር ፊት እንቆማለንና።", "እኔ ሕያው ነኝ፥ ይላል ጌታ፥ ጉልበት ሁሉ ለእኔ ይንበረከካል መላስም ሁሉ እግዚአብሔርን ያመሰግናል ተብሎ ተጽፎአልና።", "እንግዲያስ እያንዳንዳችን ስለ ራሳችን ለእግዚአብሔር መልስ እንሰጣለን።", "እንግዲህ ከዛሬ ጀምሮ እርስ በርሳችን አንፈራረድ፤ ይልቁን ግን ለወንድም እንቅፋትን ወይም ማሰናከያን ማንም እንዳያኖርበት ይህን ቍረጡ።", "በራሱ ርኵስ የሆነ ነገር እንደ ሌለ በጌታ በኢየሱስ ሆኜ አውቄአለሁ ተረድቼአለሁም፤ ነገር ግን ምንም ርኵስ እንዲሆን ለሚቆጥር ለእርሱ ርኵስ ነው።", "ወንድምህንም በመብል ምክንያት የምታሳዝን ከሆንህ እንግዲህ በፍቅር አልተመላለስህም። ክርስቶስ ስለ እርሱ የሞተለትን እርሱን በመብልህ አታጥፋው።", "እንግዲህ ለእናንተ ያለው መልካም ነገር አይሰደብ፤", "የእግዚአብሔር መንግሥት ጽድቅና ሰላም በመንፈስ ቅዱስም የሆነ ደስታ ናት እንጂ መብልና መጠጥ አይደለችምና።", "እንደዚህ አድርጎ ለክርስቶስ የሚገዛ እግዚአብሔርን ደስ ያሰኛልና፥ በሰውም ዘንድ የተመሰገነ ነው።", "እንግዲያስ ሰላም የሚቆምበትን እርስ በርሳችንም የምንታነጽበትን እንከተል።", "በመብል ምክንያት የእግዚአብሔርን ሥራ አታፍርስ። ሁሉ ንጹሕ ነው፥ በመጠራጠር የተበላ እንደ ሆነ ግን ለዚያ ሰው ክፉ ነው።", "ሥጋን አለመብላት ወይንንም አለመጠጣት ወንድምህም የሚሰናከልበትን አለማድረግ መልካም ነው።", "ለአንተ ያለህ እምነት በእግዚአብሔር ፊት ለራስህ ይሁንልህ። ፈትኖ መልካም እንዲሆን በሚቈጥረው ነገር በራሱ ላይ የማይፈርድ ብፁዕ ነው።", "የሚጠራጠረው ግን ቢበላ በእምነት ስላልሆነ ተኮንኖአል፤ በእምነትም ያልሆነ ሁሉ ኃጢአት ነው።"]}, {"chapter": "15", "title": "", "verses": ["እኛም ኃይለኞች የሆንን የደካሞችን ድካም እንድንሸከም ራሳችንንም ደስ እንዳናሰኝ ይገባናል።", "እያንዳንዳችን እንድናንጸው እርሱን ለመጥቀም ባልንጀራችንን ደስ እናሰኝ።", "ክርስቶስ ራሱን ደስ አላሰኘምና፤ ነገር ግን። አንተን የነቀፉበት ነቀፋ ወደቀብኝ ተብሎ እንደ ተጻፈ ሆነበት።", "በመጽናትና መጻሕፍት በሚሰጡት መጽናናት ተስፋ ይሆንልን ዘንድ አስቀድሞ የተጻፈው ሁሉ ለትምህርታችን ተጽፎአልና።", "-", "በአንድ ልብ ሆናችሁ በአንድ አፍ እግዚአብሔርን፥ እርሱም የጌታችን የኢየሱስ ክርስቶስ አባት፥ ታከብሩ ዘንድ፥ የትዕግሥትና የመጽናናት አምላክ እንደ ክርስቶስ ኢየሱስ ፈቃድ እርስ በርሳችሁ በአንድ አሳብ መሆንን ይስጣችሁ።", "ስለዚህ ክርስቶስ ለእግዚአብሔር ክብር እንደ ተቀበላችሁ እንዲሁ እርስ በርሳችሁ ተቀባበሉ።", "-", "ለአባቶች የተሰጠውን የተስፋ ቃል ያጸና ዘንድ ደግሞም። ስለዚህ በአሕዛብ መካከል አመሰግንሃለሁ ለስምህም እዘምራለሁ ተብሎ እንደ ተጻፈ፥ አሕዛብ ስለ ምሕረቱ እግዚአብሔርን ያከብሩ ዘንድ፥ ክርስቶስ ስለ እግዚአብሔር እውነት የመገረዝ አገልጋይ ሆነ እላለሁ።", "ደግሞም። አሕዛብ ሆይ፥ ከሕዝቡ ጋር ደስ ይበላችሁ ይላል።", "ደግሞም። እናንተ አሕዛብ ሁላችሁ፥ ጌታን አመስግኑ ሕዝቦቹም ሁሉ ይወድሱት ይላል።", "ደግሞም ኢሳይያስ። የእሴይ ሥር አሕዛብንም ሊገዛ የሚነሣው ይሆናል፤ በእርሱ አሕዛብ ተስፋ ያደርጋሉ ይላል።", "የተስፋ አምላክም በመንፈስ ቅዱስ ኃይል በተስፋ እንድትበዙ በማመናችሁ ደስታንና ሰላምን ሁሉ ይሙላባችሁ።", "እኔም ራሴ ደግሞ፥ ወንድሞቼ ሆይ፥ በበጎነት ራሳችሁ እንደ ተሞላችሁ፥ እውቀትም ሁሉ እንደ ሞላባችሁ፥ እርስ በርሳችሁም ደግሞ ልትገሠጹ እንዲቻላችሁ ስለ እናንተ ተረድቼአለሁ።", "", "እንግዲህ ከእግዚአብሔር ዘንድ በሚሆን ነገር በክርስቶስ ኢየሱስ ትምክህት አለኝ።", "", "እንዲሁም በሌላው ሰው መሠረት ላይ እንዳልሠራ የክርስቶስ ስም በተጠራበት ስፍራ ሳይሆን ወንጌልን ለመስበክ ተጣጣርሁ፤", "ነገር ግን። ስለ እርሱ ያልተወራላቸው ያያሉ፥ ያልሰሙም ያስተውላሉ ተብሎ እንደ ተጻፈ ነው።", "ስለዚህ ደግሞ ወደ እናንተ እንዳልመጣ ብዙ ጊዜ ተከለከልሁ።", "አሁን ግን በዚህ አገር ስፍራ ወደ ፊት ስለሌለኝ፥ ከብዙ ዓመትም ጀምሬ ወደ እናንተ ልመጣ ናፍቆት ስላለኝ፥", "ወደ እስጳንያ በሄድሁ ጊዜ ሳልፍ እናንተን እንዳይ፥ አስቀድሜም ጥቂት ብጠግባችሁ ወደዚያ በጉዞዬ እንድትረዱኝ ተስፋ አደርጋለሁ።", "አሁን ግን ቅዱሳንን ለማገልገል ወደ ኢየሩሳሌም እሄዳለሁ።", "መቄዶንያና አካይያ በኢየሩሳሌም ቅዱሳን መካከል ያሉትን ድሆች ይረዱ ዘንድ ወደዋልና።", "ወደዋልና፥ የእነርሱም ባለ ዕዳዎች ናቸው፤ አሕዛብ በእነርሱ መንፈሳዊ ነገርን ተካፋዮች ከሆኑ በሥጋዊ ነገር ደግሞ ያገለግሉአቸው ዘንድ ይገባቸዋልና።", "እንግዲህ ይህን ፈጽሜ ይህን ፍሬ ካተምሁላቸው በኋላ በእናንተ በኩል አልፌ ወደ እስጳንያ እሄዳለሁ፤", "ወደ እናንተም ስመጣ በክርስቶስ በረከት ሙላት እንድመጣ አውቃለሁ።", "ወንድሞች ሆይ፥ ስለ እኔ ወደ እግዚአብሔር እየጸለያችሁ ከእኔ ጋር ትጋደሉ ዘንድ በጌታችን በኢየሱስ ክርስቶስና በመንፈስ ፍቅር እለምናችኋለሁ፤", "", "የሰላምም አምላክ ከሁላችሁ ጋር ይሁን፤ አሜን።"]}, {"chapter": "16", "title": "", "verses": ["በክንክራኦስ ባለች ቤተ ክርስቲያን አገልጋይ የምትሆን እኅታችንን ፌቤንን አደራ ብያችኋለሁ፤", "ለቅዱሳን እንደሚገባ በጌታ ተቀበሉአት፥ እርስዋ ለብዙዎች ለእኔም ለራሴ ደጋፊ ነበረችና፥ ከእናንተም በምትፈልገው በማናቸውም ነገር እርዱአት።", "በክርስቶስ ኢየሱስ አብረውኝ ለሚሠሩ ለጵርስቅላና ለአቂላ ሰላምታ አቅርቡልኝ፤", "እነርሱም ስለ ነፍሴ ነፍሳቸውን ለሞት አቀረቡ፥ የአሕዛብም አብያተ ክርስቲያናት ሁሉ የሚያመሰግኑአቸው ናቸው እንጂ እኔ ብቻ አይደለሁም፤", "በቤታቸውም ላለች ቤተ ክርስቲያን ሰላምታ አቅርቡልኝ። ከእስያ ለክርስቶስ በኵራት ለሆነው ለምወደው ለአጤኔጦን ሰላምታ አቅርቡልኝ።", "ስለ እናንተ ብዙ ለደከመች ለማርያ ሰላምታ አቅርቡልኝ።", "በሐዋርያት መካከል ስመ ጥሩዎች ለሆኑ፥ ደግሞም ክርስቶስን በማመን ለቀደሙኝ፥ አብረውኝም ለታሰሩ ለዘመዶቼ ለአንዲራኒቆንና ለዩልያን ሰላምታ አቅርቡልኝ።", "በጌታ ለምወደው ለጵልያጦን ሰላምታ አቅርቡልኝ።", "በክርስቶስ አብሮን ለሚሠራ ለኢሩባኖን ለምወደውም ለስንጣክን ሰላምታ አቅርቡልኝ።", "በክርስቶስ መሆኑ ተፈትኖ ለተመሰገነው ለኤጤሌን ሰላምታ አቅርቡልኝ። ከአርስጣባሉ ቤተ ሰዎች ላሉት ሰላምታ አቅርቡልኝ።", "ለዘመዴ ለሄሮድዮና ሰላምታ አቅርቡልኝ። ከንርቀሱ ቤተ ሰዎች በጌታ ላሉት ሰላምታ አቅርቡልኝ።", "በጌታ ሆነው ለሚደክሙ ለፕሮፊሞናና ለጢሮፊሞሳ ሰላምታ አቅርቡልኝ። በጌታ እጅግ ለደከመች ለተወደደች ለጠርሲዳ ሰላምታ አቅርቡልኝ።", "በጌታ ሆኖ ለታወቀ ለሩፎን ለእኔና ለእርሱም እናት ሰላምታ አቅርቡልኝ።", "ለአስቀሪጦንና ለአፍለሶንጳ ለሄሮሜንም ለጳጥሮባም ለሄርማንም ከእነርሱም ጋር ላሉ ወንድሞች ሰላምታ አቅርቡልኝ።", "ለፍሌጎንና ለዩልያ ለኔርያና ለእኅቱም ለአልንጦንም ከእነርሱ ጋር ላሉ ቅዱሳን ሁሉ ሰላምታ አቅርቡልኝ።", "በተቀደሰ አሳሳም እርስ በርሳችሁ ሰላምታ ተሰጣጡ። የክርስቶስ አብያተ ክርስቲያናት ሁሉ ሰላምታ ያቀርቡላችኋል።", "ነገር ግን፥ ወንድሞች ሆይ፥ እናንተ የተማራችሁትን ትምህርት የሚቃወሙትን መለያየትንና ማሰናከያን የሚያደርጉትን ሰዎች እንድትመለከቱ እለምናችኋለሁ፥ ከእነርሱ ዘንድ ፈቀቅ በሉ፤", "እንዲህ ያሉት ለገዛ ሆዳቸው እንጂ ለጌታችን ለኢየሱስ ክርስቶስ አይገዙምና፥ በመልካምና በሚያቆላምጥ ንግግርም ተንኮል የሌለባቸውን ሰዎች ልብ ያታልላሉ።", "መታዘዛችሁ ለሁሉ ተወርቶአልና፤ እንግዲህ በእናንተ ደስ ይለኛል፤ ነገር ግን ለበጎ ነገር ጥበበኞች ለክፉም የዋሆች እንድትሆኑ እወዳለሁ።", "የሰላምም አምላክ ሰይጣንን ከእግራችሁ በታች ፈጥኖ ይቀጠቅጠዋል። የጌታችን የኢየሱስ ክርስቶስ ጸጋ ከእናንተ ጋር ይሁን።", "አብሮኝ የሚሠራ ጢሞቴዎስ ዘመዶቼም ሉቂዮስና ኢያሶን ሱሲጴጥሮስም ሰላምታ ያቀርቡላችኋል።", "ይህን መልእክት የጻፍሁ እኔ ጤርጥዮስ በጌታ ሰላምታ አቀርብላችኋለሁ።", "የእኔና የቤተ ክርስቲያን ሁሉ አስተናጋጅ ጋይዮስ ሰላምታ ያቀርብላችኋል። የከተማው መጋቢ ኤርስጦስ ወንድማችንም ቁአስጥሮስ ሰላምታ ያቀርቡላችኋል።", "የጌታችን የኢየሱስ ክርስቶስ ጸጋ ከሁላችሁ ጋር ይሁን፤ አሜን።", "", "ብቻውን ጥበብ ላለው ለእግዚአብሔር በኢየሱስ ክርስቶስ እስከ ዘላለም ድረስ ክብር ይሁን፤ አሜን።"]}]}