{"title": "1ኛ ወደ ቆሮንቶስ ሰዎች", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["በእግዚአብሔር ፈቃድ የኢየሱስ ክርስቶስ ሐዋርያ ሊሆን የተጠራ ጳውሎስ ወንድሙም ሶስቴንስ፥", "በቆሮንቶስ ላለች ለእግዚአብሔር ቤተ ክርስቲያን፥ በክርስቶስ ኢየሱስ ለተቀደሱት፥ የእነርሱና የእኛ ጌታ የሆነውን የጌታችንን የኢየሱስ ክርስቶስን ስም በየስፍራው ከሚጠሩት ሁሉ ጋር ቅዱሳን ለመሆን ለተጠሩት፤", "ከእግዚአብሔር ከአባታችን ከጌታም ከኢየሱስ ክርስቶስ ጸጋና ሰላም ለእናንተ ይሁን።", "በክርስቶስ ኢየሱስ ስላመናችሁ በተሰጣችሁ በእግዚአብሔር ጸጋ ምክንያት ሁልጊዜ ስለ እናንተ አምላክን አመሰግናለሁ፤", "-", "ለክርስቶስ መመስከሬ በእናንተ ዘንድ እንደ ጸና፥ በነገር ሁሉ በቃልም ሁሉ በእውቀትም ሁሉ በእርሱ ባለ ጠጎች እንድትሆኑ ተደርጋችኋልና።", "እንደዚህ የጌታችንን የኢየሱስ ክርስቶስን መገለጥ ስትጠባበቁ አንድ የጸጋ ስጦታ እንኳ አይጎድልባችሁም፤", "እርሱም ደግሞ በጌታችን በኢየሱስ ክርስቶስ ቀን ያለ ነቀፋ እንድትሆኑ እስከ ፍጻሜ ድረስ ያጸናችኋል።", "ወደ ልጁ ወደ ጌታችን ወደ ኢየሱስ ክርስቶስ ኅብረት የጠራችሁ እግዚአብሔር የታመነ ነው።", "ነገር ግን፥ ወንድሞች ሆይ፥ ሁላችሁ አንድ ንግግር እንድትናገሩ በአንድ ልብና በአንድ አሳብም የተባበራችሁ እንድትሆኑ እንጂ መለያየት በመካከላችሁ እንዳይሆን በጌታችን በኢየሱስ ክርስቶስ ስም እለምናችኋለሁ።", "ወንድሞቼ ሆይ፥ በመካከላችሁ ክርክር እንዳለ ስለ እናንተ የቀሎዔ ቤተ ሰዎች አስታውቀውኛልና።", "ይህንም እላለሁ። እያንዳንዳችሁ። እኔ የጳውሎስ ነኝ፥ እኔስ የአጵሎስ ነኝ፥ እኔ ግን የኬፋ ነኝ፥ እኔስ የክርስቶስ ነኝ ትላላችሁ።", "ክርስቶስ ተከፍሎአልን? ጳውሎስስ ስለ እናንተ ተሰቀለን? ወይስ በጳውሎስ ስም ተጠመቃችሁን?", "", "የእስጢፋኖስንም ቤተ ሰዎች ደግሞ አጥምቄአለሁ፤ ጨምሬ ሌላ አጥምቄ እንደ ሆነ አላውቅም።", "ለማጥመቅ ክርስቶስ አልላከኝምና፥ ወንጌልን ልሰብክ እንጂ፤ የክርስቶስ መስቀል ከንቱ እንዳይሆን በቃል ጥበብ አይደለም።", "የመስቀሉ ቃል ለሚጠፉት ሞኝነት፥ ለእኛ ለምንድን ግን የእግዚአብሔር ኃይል ነውና።", "የጥበበኞችን ጥበብ አጠፋለሁ የአስተዋዮችንም ማስተዋል እጥላለሁ ተብሎ ተጽፎአልና።", "ጥበበኛ የት አለ? ጻፊስ የት አለ? የዚች ዓለም መርማሪስ የት አለ? እግዚአብሔር የዚችን ዓለም ጥበብ ሞኝነት እንዲሆን አላደረገምን?", "በእግዚአብሔር ጥበብ ምክንያት ዓለም እግዚአብሔርን በጥበብዋ ስላላወቀች፥ በስብከት ሞኝነት የሚያምኑትን ሊያድን የእግዚአብሔር በጎ ፈቃድ ሆኖአልና።", "መቼም አይሁድ ምልክትን ይለምናሉ የግሪክ ሰዎችም ጥበብን ይሻሉ፥", "እኛ ግን የተሰቀለውን ክርስቶስን እንሰብካለን፤ ይህም ለአይሁድ ማሰናከያ ለአሕዛብም ሞኝነት ነው፥", "ለተጠሩት ግን፥ አይሁድ ቢሆኑ የግሪክ ሰዎችም ቢሆኑ፥ የእግዚአብሔር ኃይልና የእግዚአብሔር ጥበብ የሆነው ክርስቶስ ነው።", "ከሰው ይልቅ የእግዚአብሔር ሞኝነት ይጠበባልና፥ የእግዚአብሔርም ድካም ከሰው ይልቅ ይበረታልና።", "ወንድሞች ሆይ፥ መጠራታችሁን ተመልከቱ፤ እንደ ሰው ጥበብ ጥበበኞች የሆኑ ብዙዎች፥ ኀያላን የሆኑ ብዙዎች፥ ባላባቶች የሆኑ ብዙዎች አልተጠሩም።", "ነገር ግን እግዚአብሔር ጥበበኞችን እንዲያሳፍር የዓለምን ሞኝ ነገር መረጠ፤ ብርቱንም ነገር እንዲያሳፍር እግዚአብሔር የዓለምን ደካማ ነገር መረጠ፤", "እግዚአብሔርም የሆነውን ነገር እንዲያጠፋ የዓለምን ምናምንቴ ነገር የተናቀውንም ነገር ያልሆነውንም ነገር መረጠ፥", "ሥጋን የለበሰ ሁሉ በእግዚአብሔር ፊት እንዳይመካ።", ""]}, {"chapter": "2", "title": "", "verses": ["እኔም፥ ወንድሞች ሆይ፥ ወደ እናንተ በመጣሁ ጊዜ በቃልና በጥበብ ብልጫ ለእግዚአብሔር ምስክርነቴን ለእናንተ እየነገርሁ አልመጣሁም።", "በመካከላችሁ ሳለሁ ከኢየሱስ ክርስቶስ በቀር እርሱም እንደተሰቀለ ሌላ ነገር እንዳላውቅ ቆርጬ ነበርና።", "እኔም በድካምና በፍርሃት በብዙ መንቀጥቀጥም በእናንተ ዘንድ ነበርሁ፤", "-", "እምነታችሁም በእግዚአብሔር ኃይል እንጂ በሰው ጥበብ እንዳይሆን፥ ቃሌም ስብከቴም መንፈስንና ኃይልን በመግለጥ ነበረ እንጂ፥ በሚያባብል በጥበብ ቃል አልነበረም።", "በበሰሉት መካከል ግን ጥበብን እንናገራለን፥ ነገር ግን የዚችን ዓለም ጥበብ አይደለም የሚሻሩትንም የዚችን ዓለም ገዦች ጥበብ አይደለም፤", "ነገር ግን እግዚአብሔር አስቀድሞ ከዘመናት በፊት ለክብራችን የወሰነውን፥ ተሰውሮም የነበረውን የእግዚአብሔርን ጥበብ በምሥጢር እንናገራለን።", "ከዚችም ዓለም ገዦች አንዱ እንኳ ይህን ጥበብ አላወቀም፤ አውቀውስ ቢሆኑ የክብርን ጌታ ባልሰቀሉትም ነበር፤", "ነገር ግን። ዓይን ያላየችው ጆሮም ያልሰማው በሰውም ልብ ያልታሰበው እግዚአብሔር ለሚወዱት ያዘጋጀው ተብሎ እንድተጻፈ፥ እንዲህ እንናገራለን።", "መንፈስም የእግዚአብሔርን ጥልቅ ነገር ስንኳ ሳይቀር ሁሉን ይመረምራልና ለእኛ እግዚአብሔር በመንፈሱ በኩል ገለጠው።", "በእርሱ ውስጥ ካለው ከሰው መንፈስ በቀር ለሰው ያለውን የሚያውቅ ሰው ማን ነው? እንዲሁም ደግሞ ከእግዚአብሔር መንፈስ በቀር ለእግዚአብሔር ያለውን ማንም አያውቅም።", "እኛ ግን ከእግዚአብሔር እንዲያው የተሰጠንን እናውቅ ዘንድ ከእግዚአብሔር የሆነውን መንፈስ እንጂ የዓለምን መንፈስ አልተቀበልንም።", "መንፈሳዊውን ነገር ከመንፈሳዊው ነገር ጋር አስተያይተን መንፈስ በሚያስተምረን ቃል ይህን ደግሞ እንናገራለን እንጂ የሰው ጥበብ በሚያስተምረን ቃል አይደለም።", "ለፍጥረታዊ ሰው የእግዚአብሔር መንፈስ ነገር ሞኝነት ነውና አይቀበለውም፤ በመንፈስም የሚመረመር ስለ ሆነ ሊያውቀው አይችልም።", "መንፈሳዊ ሰው ግን ሁሉን ይመረምራል ራሱ ግን በማንም አይመረመርም።", "እንዲያስተምረው የጌታን ልብ ማን አውቆት ነው? እኛ ግን የክርስቶስ ልብ አለን።"]}, {"chapter": "3", "title": "", "verses": ["እኔም፥ ወንድሞች ሆይ፥ የሥጋ እንደ መሆናችሁ፥ በክርስቶስም ሕፃናት እንደ መሆናችሁ እንጂ መንፈሳውያን እንደ መሆናችሁ ልናገራችሁ አልቻልሁም።", "ገና ጽኑ መብል ለመብላት አትችሉም ነበርና ወተት ጋትኋችሁ፤", "ገና ሥጋውያን ናችሁና እስከ አሁን ድረስ ገና አትችሉም። ቅናትና ክርክር ስለሚገኝባችሁ ሥጋውያን መሆናችሁ አይደላችሁምን? እንደ ሰው ልማድስ አትመላለሱምን?", "አንዱ። እኔ የጳውሎስ ነኝ፥ ሁለተኛውም። እኔ የአጵሎስ ነኝ ቢል ሰዎች ብቻ መሆናችሁ አይደለምን?", "አጵሎስ እንግዲህ ምንድር ነው? ጳውሎስስ ምንድር ነው? በእነርሱ እጅ ያመናችሁ አገልጋዮች ናቸው፤ ለእያንዳንዳቸውም ጌታ እንደ ሰጣቸው ያገለግላሉ።", "እኔ ተከልሁ አጵሎስም አጠጣ ነገር ግን እግዚአብሔር ያሳድግ ነበር፤", "እንግዲያስ የሚያሳድግ እግዚአብሔር እንጂ የሚተክል ቢሆን ወይም የሚያጠጣ ቢሆን አንዳች አይደለም።", "የሚተክልና የሚያጠጣ አንድ ናቸው፥ ነገር ግን እያንዳንዱ እንደ ራሱ ድካም መጠን የራሱን ደመወዝ ይቀበላል።", "የእግዚአብሔር እርሻ ናችሁ፤ የእግዚአብሔር ሕንፃ ናችሁ፤ ከእርሱ ጋር አብረን የምንሠራ ነንና።", "የእግዚአብሔር ጸጋ እንደ ተሰጠኝ መጠን እንደ ብልሃተኛ የአናጺ አለቃ መሠረትን መሠረትሁ፥ ሌላውም በላዩ ያንጻል። እያንዳንዱ ግን በእርሱ ላይ እንዴት እንዲያንጽ ይጠንቀቅ።", "ከተመሠረተው በቀር ማንም ሌላ መሠረት ሊመሠርት አይችልምና፥ እርሱም ኢየሱስ ክርስቶስ ነው።", "ማንም ግን በዚህ መሠረት ላይ በወርቅ ቢሆን በብርም በከበረ ድንጋይም በእንጨትም በሣርም ወይም በአገዳ ቢያንጽ፥ የእያንዳንዱ ሥራ ይገለጣል፤", "በእሳት ስለሚገለጥ ያ ቀን ያሳያልና፥ የእያንዳንዱም ሥራ እንዴት መሆኑን እሳቱ ይፈትነዋል።", "ማንም በእርሱ ላይ ያነጸው ሥራ ቢጸናለት ደመወዙን ይቀበላል፤", "የማንም ሥራ የተቃጠለበት ቢሆን ይጎዳበታል፥ እርሱ ራሱ ግን ይድናል ነገር ግን በእሳት እንደሚድን ይሆናል።", "የእግዚአብሔር ቤተ መቅደስ እንደ ሆናችሁ የእግዚአብሔርም መንፈስ እንዲኖርባችሁ አታውቁምን?", "ማንም የእግዚአብሔርን ቤተ መቅደስ ቢያፈርስ እግዚአብሔር እርሱን ያፈርሰዋል፤ የእግዚአብሔር ቤተ መቅደስ ቅዱስ ነውና፥ ያውም እናንተ ናችሁ።", "ማንም ራሱን አያታልል፤ ከእናንተ ማንም በዚች ዓለም ጥበበኛ የሆነ ቢመስለው ጥበበኛ ይሆን ዘንድ ሞኝ ይሁን።", "", "ስለዚህም ማንም በሰው አይመካ። ነገር ሁሉ የእናንተ ነውና፤", "ጳውሎስ ቢሆን አጵሎስም ቢሆን ኬፋም ቢሆን ዓለምም ቢሆን ሕይወትም ቢሆን ሞትም ቢሆን ያለውም ቢሆን የሚመጣውም ቢሆን፥", "ሁሉ የእናንተ ነው፥ እናንተም የክርስቶስ ናችሁ ክርስቶስም የእግዚአብሔር ነው።"]}, {"chapter": "4", "title": "", "verses": ["እንዲሁ ሰው እኛን እንደ ክርስቶስ ሎሌዎችና እንደ እግዚአብሔር ምሥጢር መጋቢዎች ይቍጠረን።", "እንደዚህም ሲሆን፥ በመጋቢዎች ዘንድ የታመነ ሆኖ መገኘት ይፈለጋል።", "ነገር ግን በእናንተ ዘንድ ወይም በሌላ ሰው ዘንድ ብፈረድ ለእኔ ምንም አይደለም፤ እኔም በራሴ እንኳ አልፈርድም፤", "በራሴ ላይ ምንም አላውቅምና፥ ነገር ግን በዚህ አልጸድቅም፤ እኔን የሚፈርድ ግን ጌታ ነው።", "ስለዚህም በጨለማ የተሰወረውን ደግሞ ወደ ብርሃን የሚያወጣ የልብንም ምክር የሚገልጥ ጌታ እስኪመጣ ድረስ ጊዜው ሳይደርስ አንዳች አትፍረዱ፤ በዚያን ጊዜም ለእያንዳንዱ ምስጋናው ከእግዚአብሔር ዘንድ ይሆናል።", "ወንድሞች ሆይ፥ ስለ አንዱ በአንዱ ላይ አንዳችሁም እንዳይታበዩ። ከተጻፈው አትለፍ የሚለውን በእኛ ትማሩ ዘንድ፥ ይህን በእናንተ ምክንያት ስለ ራሴና ስለ አጵሎስ እንደ ምሳሌ ተናገርሁ።", "አንተ እንድትበልጥ ማን አድርጎሃል? ያልተቀበልኸውስ ምን አለህ? የተቀበልህ ከሆንህ ግን እንዳልተቀበልህ የምትመካ ስለ ምንድር ነው?", "አሁን ጠግባችኋል፤ አሁንስ ባለ ጠጎች ሆናችኋል፤ ያለ እኛ ነግሣችኋል፤ እኛ ደግሞ ከእናንተ ጋር እንድንነግሥ ብትነግሡ መልካም ይሆን ነበር።", "ለዓለም ለመላእክትም ለሰዎችም መጫወቻ ሆነናልና፤ እግዚአብሔር እኛን ሐዋርያቱን ሞት እንደ ተፈረደባቸው ሰዎች ከሁሉ ይልቅ የኋለኞች እንዳደረገን ይመስለኛልና።", "እኛ ስለ ክርስቶስ ሞኞች ነን እናንተ ግን በክርስቶስ ልባሞች ናችሁ፤ እኛ ደካሞች ነን እናንተ ግን ኃይለኞች ናችሁ፤ እናንተ የከበራችሁ ናችሁ እኛ ግን የተዋረድን ነን።", "እስከዚህ ሰዓት ድረስ እንራባለን፥ እንጠማለን፥ እንራቆታለን፥ እንጐሰማለን፥ እንንከራተታለን፥", "በገዛ እጃችን እየሠራን እንደክማለን፤ ሲሰድቡን እንመርቃለን፥ ሲያሳድዱን እንታገሣለን፥ ክፉ ሲናገሩን እንማልዳለን፤", "እስከ አሁን ድረስ የዓለም ጥራጊ የሁሉም ጉድፍ ሆነናል።", "እንደምወዳችሁ ልጆቼ አድርጌ ልገሥጻችሁ እንጂ ላሳፍራችሁ ይህን አልጽፍም።", "በክርስቶስ አእላፍ ሞግዚቶች ቢኖሩአችሁ ብዙ አባቶች የሉአችሁም እኔ በክርስቶስ ኢየሱስ በወንጌል ወልጄአችኋለሁና።", "እንግዲህ እኔን የምትመስሉ ሁኑ ብዬ እለምናችኋለሁ።", "ስለዚህ የምወደውንና የታመነውን በጌታ ልጄ የሆነውን ጢሞቴዎስን ልኬላችኋለሁ፥ እኔም በየስፍራው በአብያተ ክርስቲያናት ሁሉ እንደማስተምር በክርስቶስ ኢየሱስ የሚሆነውን መንገዴን እርሱ ያሳስባችኋል።", "አንዳንዱ ግን ወደ እናንተ የማልመጣ እየመሰላቸው የታበዩ አሉ፤", "ነገር ግን ጌታ ቢፈቅድ ፈጥኜ ወደ እናንተ እመጣለሁ፥ የትዕቢተኞችንም ኃይል አውቃለሁ እንጂ ቃላቸውን አይደለም፤", "የእግዚአብሔር መንግሥት በኃይል ነው እንጂ በቃል አይደለምና።", "ምን ትወዳላችሁ? በበትር ወይስ በፍቅርና በየውሃት መንፈስ ልምጣባችሁን?"]}, {"chapter": "5", "title": "", "verses": ["በአጭር ቃል በእናንተ መካከል ዝሙት እንዳለ ይወራል የዚያም ዓይነት ዝሙት በአሕዛብስ እንኳ የማይገኝ ነው፥ የአባቱን ሚስት ያገባ ሰው ይኖራልና።", "እናንተም ታብያችኋል፤ ይልቅስ እንድታዝኑ አይገባችሁምን? ይህን ሥራ የሠራው ከመካከላችሁ ይወገድ።", "-", "እኔ ምንም እንኳ በሥጋ ከእናንተ ጋር ባልሆን፥ በመንፈስ ከእናንተ ጋር ነኝ፥ ከእናንተም ጋር እንዳለሁ ሆኜ ይህን እንደዚህ በሠራው ላይ በጌታችን በኢየሱስ ክርስቶስ ስም አሁን ፈርጄበታለሁ፤ እናንተና መንፈሴም ከጌታችን ከኢየሱስ ክርስቶስ ኃይል ጋር ተሰብስበን፥", "መንፈሱ በጌታ በኢየሱስ ቀን ትድን ዘንድ እንደዚህ ያለው ለሥጋው ጥፋት ለሰይጣን እንዲሰጥ ፍርዴ ነው።", "መመካታችሁ መልካም አይደለም። ጥቂት እርሾ ሊጡን ሁሉ እንዲያቦካ አታውቁምን?", "እንግዲህ ያለ እርሾ እንዳላችሁ አዲሱን ሊጥ ትሆኑ ዘንድ አሮጌውን እርሾ አስወግዱ። ፋሲካችን ክርስቶስ ታርዶአልና፤", "ስለዚህ በቅንነትና በእውነት ቂጣ በዓልን እናድርግ እንጂ በአሮጌ እርሾ በክፋትና በግፍ እርሾም አይደለም።", "ከሴሰኞች ጋር እንዳትተባበሩ በመልእክቴ ጻፍሁላችሁ።", "በጠቅላላው የዚህን ዓለም ሴሰኞችን፥ ወይም ገንዘብን የሚመኙትን ነጣቂዎችንም፥ ወይም ጣዖትን የሚያመልኩትን አላልሁም፤ ይህስ ቢሆን ከዓለም ልትወጡ ይገባችሁ ነበር።", "አሁን ግን ወንድሞች ከሚባሉት አንዱ ሴሰኛ ወይም ገንዘብን የሚመኝ ወይም ጣዖትን የሚያመልክ ወይም ተሳዳቢ ወይም ሰካር ወይም ነጣቂ ቢሆን ከእርሱ ጋር እንዳትተባበሩ እጽፍላችኋለሁ፤ እንደነዚህ ካለው ጋር መብል እንኳን አትብሉ።", "በውጭ ባሉ ሰዎች ላይ መፍረድ ምን አግዶኝ? በውስጥ ባሉ ሰዎች ላይ እናንተ አትፈርዱምን?", "በውጭ ባሉቱ ግን እግዚአብሔር ይፈርድባቸዋል። ክፉውን ከመካከላችሁ አውጡት።"]}, {"chapter": "6", "title": "", "verses": ["ከእናንተ አንዱ ከባልንጀራው ጋር ሙግት ቢኖረው በቅዱሳን ፊት በመፋረድ ፋንታ በዓመፀኞች ፊት ሊፋረድ ይደፍራልን?", "ቅዱሳን በዓለም ላይ እንዲፈርዱ አታውቁምን? በዓለምስ ላይ ብትፈርዱ ከሁሉ ይልቅ ትንሽ ስለሚሆን ነገር ልትፈርዱ አትበቁምን?", "የትዳር ጉዳይ ይቅርና በመላእክት እንኳ እንድንፈርድ አታውቁምን?", "እንግዲህ ስለ ትዳር ጉዳይ የፍርድ ቤት ቢያስፈልጋችሁ በቤተ ክርስቲያን የተናቁትን ሰዎች ፈራጆች አድርጋችሁ ታስቀምጣላችሁን?", "አሳፍራችሁ ዘንድ ይህን እላለሁ። እንደዚህ ነውን? በወንድሞች መካከል ሽማግሌ ሊሆን የሚችል አንድ አስተዋይ ሰው በእናንተ ዘንድ አይገኝምን?", "ነገር ግን ወንድም ወንድሙን ይከሳል፥ ይህም በማያምኑ ፊት ይደረጋልን?", "እንግዲህ ፈጽሞ የእርስ በርስ ሙግት እንዳለባችሁ በእናንተ ጉድለት ነው። ብትበደሉ አይሻልምን? ብትታለሉስ አይሻልምን?", "ነገር ግን እናንተ ትበድላላችሁ ታታልሉማላችሁ፥ ያውም ወንድሞቻችሁን።", "ወይስ ዓመፀኞች የእግዚአብሔርን መንግሥት እንዳይወርሱ አታውቁምን? አትሳቱ፤ ሴሰኞች ቢሆን ወይም ጣዖትን የሚያመልኩ ወይም አመንዝሮች ወይም ቀላጮች ወይም ከወንድ ጋር ዝሙት የሚሠሩ", "ወይም ሌቦች ወይም ገንዘብን የሚመኙ ወይም ሰካሮች ወይም ተሳዳቢዎች ወይም ነጣቂዎች የእግዚአብሔርን መንግሥት አይወርሱም።", "ከእናንተም አንዳንዶቹ እንደ እነዚህ ነበራችሁ፤ ነገር ግን በጌታ በኢየሱስ ክርስቶስ ስም በአምላካችንም መንፈስ ታጥባችኋል፥ ተቀድሳችኋል፥ ጸድቃችኋል።", "ሁሉ ተፈቅዶልኛል፥ ሁሉ ግን አይጠቅምም። ሁሉ ተፈቅዶልኛል፥ በእኔ ላይ ግን አንድ ነገር እንኳ አይሠለጥንብኝም።", "መብል ለሆድ ነው፥ ሆድም ለመብል ነው፤ እግዚአብሔር ግን ይህንም ያንም ያጠፋቸዋል። ሥጋ ግን ለጌታ ነው እንጂ ለዝሙት አይደለም፤ ጌታም ለሥጋ ነው፤", "እግዚአብሔርም ጌታንም አስነሣ እኛንም በኃይሉ ያስነሣናል።", "ሥጋችሁ የክርስቶስ ብልቶች እንደ ሆነ አታውቁምን? እንግዲህ የክርስቶስን ብልቶች ወስጄ የጋለሞታ ብልቶች ላድርጋቸውን? አይገባም።", "ወይስ ከጋለሞታ ጋር የሚተባበር አንድ ሥጋ እንዲሆን አታውቁምን? ሁለቱ አንድ ሥጋ ይሆናሉ ተብሎአልና።", "ከጌታ ጋር የሚተባበር ግን አንድ መንፈስ ነው።", "ከዝሙት ሽሹ። ሰው የሚያደርገው ኃጢአት ሁሉ ከሥጋ ውጭ ነው፤ ዝሙትን የሚሠራ ግን በገዛ ሥጋው ላይ ኃጢአትን ይሠራል።", ""]}, {"chapter": "7", "title": "", "verses": ["ስለ ጻፋችሁልኝስ ነገር፥ ከሴት ጋር አለመገናኘት ለሰው መልካም ነው።", "ነገር ግን ስለ ዝሙት ጠንቅ ለእያንዳንዱ ለራሱ ሚስት ትኑረው ለእያንዳንዲቱ ደግሞ ለራስዋ ባል ይኑራት።", "ባል ለሚስቱ የሚገባትን ያድርግላት፥ እንደዚሁም ደግሞ ሚስቲቱ ለባልዋ።", "ሚስት በገዛ ሥጋዋ ላይ ሥልጣን የላትም፥ ሥልጣን ለባልዋ ነው እንጂ፤ እንዲሁም ደግሞ ባል በገዛ ሥጋው ላይ ሥልጣን የለውም፥ ሥልጣን ለሚስቱ ነው እንጂ።", "ለጸሎት ትተጉ ዘንድ ተስማምታችሁ ለጊዜው ካልሆነ በቀር፥ እርስ በርሳችሁ አትከላከሉ፤ ራሳችሁን ስለ አለመግዛት ሰይጣን እንዳይፈታተናችሁ ደግሞ አብራችሁ ሁኑ።", "ዳሩ ግን ይህን እንደ ፈቃድ እላለሁ እንጂ እንደ ትእዛዝ አይደለም።", "ሰው ሁሉ እንደ እኔ ሊሆን እወዳለሁና፤ ነገር ግን እያንዳንዱ ከእግዚአብሔር ለራሱ የጸጋ ስጦታ አለው፥ አንዱ እንደዚህ ሁለተኛውም እንደዚያ።", "ላላገቡና ለመበለቶች ግን እላለሁ። እንደ እኔ ቢኖሩ ለእነርሱ መልካም ነው፤", "ነገር ግን በምኞት ከመቃጠል መጋባት ይሻላልና ራሳቸውን መግዛት ባይችሉ ያግቡ።", "", "ሌሎችንም እኔ እላለሁ፥ ጌታም አይደለም፤ ከወንድሞች ወገን ያላመነች ሚስት ያለችው ቢኖር እርስዋም ከእርሱ ጋር ልትቀመጥ ብትስማማ፥ አይተዋት፤", "ያላመነ ባል ያላት ሚስትም ብትኖር ይህ ከእርስዋ ጋር ሊቀመጥ ቢስማማ፥ አትተወው።", "ያላመነ ባል በሚስቱ ተቀድሶአልና፥ ያላመነችም ሚስት በባልዋ ተቀድሳለች፤ አለዚያ ልጆቻችሁ ርኵሳን ናቸው፤ አሁን ግን የተቀደሱ ናቸው።", "የማያምን ግን ቢለይ ይለይ፤ ወንድም ቢሆን ወይም እኅት እንዲህ በሚመስል ነገር አይገዙም፤ እግዚአብሔር ግን በሰላም ጠርቶናል።", "አንቺ ሴት፥ ባልሽን ታድኚ እንደ ሆንሽ ምን ታውቂአለሽ? ወይስ አንተ ሰው፥ ሚስትህን ታድን እንደ ሆንህ ምን ታውቃለህ?", "ብቻ ለእያንዳንዱ እግዚአብሔር እንደ ከፈለለት እያንዳንዱም እግዚአብሔር እንደ ጠራው እንዲሁ ይመላለስ። እንዲሁም በአብያተ ክርስቲያናት ሁሉ እደነግጋለሁ።", "ማንም ተገርዞ ሳለ ተጠርቶ እንደ ሆነ፥ ወደ አለመገረዝ አይመለስ፤ ማንም ሳይገረዝ ተጠርቶ እንደ ሆነ አይገረዝ።", "መገረዝ ቢሆን አለመገረዝም ቢሆን ከንቱ ነው፥ የእግዚአብሔርን ትእዛዝ መጠበቅ ነው እንጂ።", "እያንዳንዱ በተጠራበት መጠራት እንደዚሁ ይኑር።", "ባሪያ ሆነህ ተጠርተህ እንደ ሆነ አይገድህም፤ አርነት ልትወጣ ቢቻልህ ግን አርነትን ተቀበል።", "ባሪያ ሆኖ በጌታ የተጠራ የጌታ ነጻ ነውና፤ እንዲሁም ነጻ ሆኖ የተጠራ የክርስቶስ ባሪያ ነው።", "በዋጋ ተገዝታችኋል፤ የሰው ባሪያዎች አትሁኑ።", "ወንድሞች ሆይ፥ እያንዳንዱ በተጠራበት እንደዚሁ ሆኖ በእግዚአብሔር ዘንድ ይኑር።", "ስለ ደናግልም የጌታ ትእዛዝ የለኝም፥ ነገር ግን የታመንሁ እሆን ዘንድ ከጌታ ምሕረትን የተቀበልሁ እንደ መሆኔ ምክር እመክራለሁ።", "እንግዲህ ስለ አሁኑ ችግር ይህ መልካም ይመስለኛል፤ ሰው እንዲህ ሆኖ ቢኖር መልካም ነው።", "በሚስት ታስረህ እንደ ሆንህ መፋታትን አትሻ፤ በሚስት አልታሰርህ እንደ ሆንህ ሚስትን አትሻ።", "ብታገባ ግን ኃጢአት አትሠራም ድንግሊቱም ብታገባ ኃጢአት አትሠራም፤ ነገር ግን እንዲህ በሚያደርጉ በሥጋቸው ላይ መከራ ይሆንባቸዋል፥ እኔም እራራላችሁ ነበር።", "ዳሩ ግን፥ ወንድሞች ሆይ፥ ይህን እናገራለሁ፤ ዘመኑ አጭር ሆኖአል፤ ከእንግዲህ ወዲህ ሚስቶች ያሉአቸው እንደሌላቸው ይሁኑ፥", "የሚያለቅሱም እንደማያለቅሱ፥ ደስ የሚላቸውም ደስ እንደማይላቸው፥", "የሚገዙም ምንም እንደሌላቸው፥ በዚችም ዓለም የሚጠቀሙ በሙሉ እንደማይጠቀሙባት ይሁኑ፤ የዚች ዓለም መልክ አላፊ ነውና።", "ነገር ግን ያለ አሳብ ልትኖሩ እወዳለሁ። ያላገባው ጌታን እንዴት ደስ እንዲያሰኘው የጌታን ነገር ያስባል፤", "ያገባው ግን ሚስቱን እንዴት ደስ እንዲያሰኛት የዓለምን ነገር ያስባል፥ ልቡም ተከፍሎአል።", "ያልተጋባች ሴትና ድንግል በሥጋም በነፍስም እንዲቀደሱ የጌታን ነገር ያስባሉ፤ የተጋባች ግን ባልዋን እንዴት ደስ እንድታሰኘው የዓለምን ነገር ታስባለች።", "ይህንም ለራሳችሁ ጥቅም እላለሁ፤ በአገባብ እንድትኖሩ ሳትባክኑም በጌታ እንድትጸኑ ነው እንጂ ላጠምዳችሁ ብዬ አይደለም።", "ዳሩ ግን ማግባት ወደሚገባው ዕድሜ በደረሰ ጊዜ ስለ ድንግልናው ያፈረ ሰው ቢኖር፥ የወደደውን ያድርግ፤ ኃጢአት የለበትም፤ ይጋቡ።", "ሳይናወጥ በልቡ የጸና ግን ግድ የለበትም፥ የወደደውን እንዲያደርግ ተፈቅዶለታል፤ ድንግልናውንም በልቡ ይጠብቅ ዘንድ ቢጸና፥ መልካም አደረገ።", "", "", ""]}, {"chapter": "8", "title": "", "verses": ["ለጣዖት ስለ ተሠዋ ሥጋም፥ ሁላችን እውቀት እንዳለን እናውቃለን። እውቀት ያስታብያል ፍቅር ግን ያንጻል።", "ማንም አንዳች የሚያውቅ ቢመስለው ሊያውቅ እንደሚገባው ገና አላወቀም፤", "ማንም ግን እግዚአብሔርን ቢወድ እርሱ በእርሱ ዘንድ የታወቀ ነው።", "እንግዲህ ለጣዖት የተሠዋውን ሥጋ ስለ መብላት፥ ጣዖት ሁሉ በዓለም ከንቱ እንደ ሆነ ከአንዱም በቀር ማንም አምላክ እንደሌለ እናውቃለን።", "መቼም ብዙ አማልክትና ብዙ ጌቶች አሉ፤ ነገር ግን በሰማይ ሆነ በምድርም ሆነ አማልክት የተባሉ ምንም ቢኖሩ፥", "ለእኛስ ነገር ሁሉ ከእርሱ የሆነ እኛም ለእርሱ የሆንን አንድ አምላክ አብ አለን፥ ነገር ሁሉም በእርሱ በኩል የሆነ እኛም በእርሱ በኩል የሆንን አንድ ጌታ ኢየሱስ ክርስቶስ አለን።", "ነገር ግን ይህ እውቀት በሁሉ ዘንድ አይገኝም፤ አንዳንዶች ግን ጣዖትን እስከ አሁን ድረስ ስለ ለመዱ። ለጣዖት የተሠዋ ነው ብለው ይበላሉና ሕሊናቸው ደካማ ስለ ሆነ ይረክሳል።", "መብል ግን ወደ እግዚአብሔር አያቀርበንም፤ ባንበላም ምንም አይጎድለንም ብንበላም ምንም አይተርፈንም።", "ዳሩ ግን ይህ መብታችሁ ለደካሞች ዕንቅፋት እንዳይሆንባቸው ተጠንቀቁ።", "አንተ እውቀት ያለህ በጣዖት ቤት በማዕድ ስትቀመጥ አንድ ሰው ቢያይህ፥ ደካማ ሰው ቢሆን ለጣዖት የተሠዋውን ለመብላት ሕሊናው አይታነጽበትምን?", "በአንተ እውቀትም ይህ ደካማ ይጠፋል፥ እርሱም ክርስቶስ የሞተለት ወንድም ነው።", "እንዲህም ወንድሞችን እየበደላችሁ ደካማም የሆነውን ሕሊናቸውን እያቆሰላችሁ ክርስቶስን ትበድላላችሁ።", "ስለዚህም መብል ወንድሜን የሚያሰናክለው ከሆነ፥ ወንድሜን እንዳላሰናክለው ለዘላለም ከቶ ሥጋ አልበላም።"]}, {"chapter": "9", "title": "", "verses": ["እኔ ነጻ አይደለሁምን? ሐዋርያስ አይደለሁምን? ጌታችንን ኢየሱስ ክርስቶስንስ አላየሁትምን? እናንተስ በጌታ ሥራዬ አይደላችሁምን?", "የሐዋርያነቴ ማኅተም በጌታ እናንተ ናችሁና ለሌሎች ሐዋርያ ባልሆን ለእናንተስ ምንም ቢሆን ሐዋርያ ነኝ።", "-", "ለሚመረምሩኝ መልሴ ይህ ነው። ልንበላና ልንጠጣ መብት የለንምን?", "እንደ ሌሎቹ ሐዋርያትና እንደ ጌታ ወንድሞች እንደ ኬፋም፥ እኅት ሚስታችንን ይዘን ልንዞር መብት የለንምን?", "ወይስ ሥራን ለመተው መብት የሌለን እኔና በርናባስ ብቻ ነን?", "ከቶ በገዛ ገንዘቡ በወታደርነት የሚያገለግል ማን ነው? ወይስ ወይን ተክሎ ፍሬውን የማይበላ ማን ነው? ወይስ መንጋ እየጠበቀ ከመንጋው ወተት የማይጠጣ ማን ነው?", "ይህን በሰው ሥልጣን ብቻ እላለሁን?", "ሕግስ ደግሞ ያን አይልምን? የሚያበራየውን በሬ አፉን አትሰር ተብሎ በሙሴ ሕግ ተጽፎአልና። እግዚአብሔርስ ስለ በሬዎች ይገደዋልን?", "ይህን የሚለው ፈጽሞ ስለ እኛ አይደለምን? የሚያርስ በተስፋ ሊያርስ የሚያበራይም እንዲካፈል በተስፋ ሊያበራይ ስለሚገባው በእውነት ስለ እኛ ተጽፎአል።", "እኛ መንፈሳዊን ነገር የዘራንላችሁ ከሆንን የእናንተን የሥጋዊን ነገር እኛ ብናጭድ ትልቅ ነገር ነውን?", "ሌሎች በእናንተ ላይ ይህን መብት የሚካፈሉ ከሆኑ እኛማ ይልቁን እንዴታ? ነገር ግን የክርስቶስን ወንጌል እንዳንከለክል በሁሉ እንታገሣለን እንጂ በዚህ መብት አልተጠቀምንም።", "በመቅደስ ነገር የሚያገለግሉ ከመቅደስ የሆነውን ነገርን እንዲመገቡ፥ በመሠዊያውም የሚጸኑ ከመሠዊያው እንዲካፈሉ አታውቁምን?", "እንዲሁ ደግሞ ወንጌልን የሚሰብኩ ከወንጌል ቀለብ እንዲቀበሉ ጌታ ደንግጎአል።", "እኔ ግን ከእነዚህ ሁሉ ምንም አልተጠቀምሁም። እንዲህ እንዲሆንልኝ ይህን አልጽፍም፤ ማንም ትምክህቴን ከንቱ ከሚያደርግብኝ ሞት ይሻለኛልና።", "ወንጌልን ብሰብክ እንኳ የምመካበት የለኝም፤ ግድ ደርሶብኝ ነውና፤ ወንጌልንም ባልሰብክ ወዮልኝ።", "ይህን በፈቃዴ ባደርገው ደመወዝ አለኝና፤ ያለ ፈቃዴ ግን ባደርገው መጋቢነት በአደራ ተሰጥቶኛል።", "እንግዲህ ደመወዜ ምንድር ነው? ወንጌልን እየሰበክሁ በወንጌል ካለኝ መብት በሙሉ እንዳልጠቀም ወንጌልን ያለ ዋጋ ብናገር ነው።", "ከሰው ሁሉ አርነት የወጣሁ ስሆን የሚበልጡትን እንድጠቅም እንደ ባሪያ ራሴን ለሁሉ አስገዛለሁ።", "አይሁድንም እጠቅም ዘንድ ከአይሁድ ጋር እንደ አይሁዳዊ ሆንሁ፤ ከሕግ በታች ያሉትን እጠቅም ዘንድ፥ እኔ ራሴ ከሕግ በታች ሳልሆን፥ ከሕግ በታች ላሉት ከሕግ በታች እንዳለሁ ሆንሁ፤", "ሕግ የሌላቸውን እጠቅም ዘንድ፥ ያለ እግዚአብሔር ህግ ሳልኖር ነገር ግን በክርስቶስ ሕግ በታች ሳለሁ፥ ሕግ ለሌላቸው ሕግ እንደ ሌለኝ ሆንሁ፤", "ደካሞችን እጠቅም ዘንድ ለደካሞች እንደ ደካማ ሆንሁ፤ በሁሉ መንገድ አንዳንዶችን አድን ዘንድ፥ ከሁሉ ጋር በሁሉ ነገር እንደ እነርሱ ሆንሁ።", "በወንጌልም ማኅበረተኛ እሆን ዘንድ ስለ ወንጌል ሁሉን አደርጋለሁ።", "በእሽቅድምድም ስፍራ የሚሮጡት፥ ሁሉ እንዲሮጡ ነገር ግን አንዱ ብቻ ዋጋውን እንዲቀበል አታውቁምን? እንዲሁም ታገኙ ዘንድ ሩጡ።", "የሚታገልም ሁሉ በነገር ሁሉ ሰውነቱን ይገዛል፤ እነዚያም የሚጠፋውን አክሊል ሊያገኙ ነው፥ እኛ ግን የማይጠፋውን።", "ስለዚህ እኔ ያለ አሳብ እንደሚሮጥ ሁሉ እንዲሁ አልሮጥም፥ ነፋስን እንደሚጎስም ሁሉ እንዲሁ አልጋደልም፤", "ነገር ግን ለሌሎች ከሰበክሁ በኋላ ራሴ የተጣልሁ እንዳልሆን ሥጋዬን እየጎሰምሁ አስገዛዋለሁ።"]}, {"chapter": "10", "title": "", "verses": ["ወንድሞች ሆይ፥ ይህን ታውቁ ዘንድ እወዳለሁ። አባቶቻችን ሁሉ ከደመና በታች ነበሩ ሁሉም በባሕር መካከል ተሻገሩ፤", "ሁሉም ሙሴን ይተባበሩ ዘንድ በደመናና በባሕር ተጠመቁ፤", "ሁሉም ያን መንፈሳዊ መብል በሉ ሁሉም ያን መንፈሳዊ መጠጥ ጠጡ፤", "ይከተላቸው ከነበረው ከመንፈሳዊ ዓለት ጠጥተዋልና፥ ያም ዓለት ክርስቶስ ነበረ።", "እግዚአብሔር ግን ከእነርሱ በሚበዙት ደስ አላለውም፥ በምድረ በዳ ወድቀዋልና።", "እነዚህም ክፉ ነገር እንደ ተመኙ እኛ ደግሞ እንዳንመኝ ይህ ምሳሌ ሆነልን።", "ሕዝብም ሊበሉ ሊጠጡም ተቀመጡ ሊዘፍኑም ተነሡ ተብሎ እንደ ተጻፈ ከእነርሱ አንዳንዶቹ እንዳደረጉት ጣዖትን የምታመልኩ አትሁኑ።", "ከእነርሱም አንዳንዶቹ እንደ ሴሰኑ በአንድ ቀንም ሁለት እልፍ ከሦስት ሺህ እንደ ወደቁ አንሴስን።", "ከእነርሱም አንዳንዶቹ ጌታን እንደ ተፈታተኑት በእባቦቹም እንደ ጠፉ ጌታን አንፈታተን።", "ከእነርሱም አንዳንዶቹ እንዳንጎራጎሩ በሚያጠፋውም እንደ ጠፉ አታንጐርጕሩ።", "ይህም ሁሉ እንደ ምሳሌ ሆነባቸው፥ እኛንም የዘመናት መጨረሻ የደረሰብንን ሊገሥጸን ተጻፈ።", "ስለዚህ እንደ ቆመ የሚመስለው እንዳይወድቅ ይጠንቀቅ።", "ለሰው ሁሉ ከሚሆነው በቀር ምንም ፈተና አልደረሰባችሁም፤ ነገር ግን ከሚቻላችሁ መጠን ይልቅ ትፈተኑ ዘንድ የማይፈቅድ እግዚአብሔር የታመነ ነው፥ ትታገሡም ዘንድ እንድትችሉ ከፈተናው ጋር መውጫውን ደግሞ ያደርግላችኋል።", "ስለዚህ፥ ወዳጆቼ ሆይ፥ ጣዖትን ከማምለክ ሽሹ።", "ልባሞች እንደ መሆናችሁ እላለሁ፤ በምለው ነገር እናንተ ፍረዱ።", "የምንባርከው የበረከት ጽዋ ከክርስቶስ ደም ጋር ኅብረት ያለው አይደለምን? የምንቆርሰውስ እንጀራ ከክርስቶስ ሥጋ ጋር ኅብረት ያለው አይደለምን?", "አንድ እንጀራ ስለ ሆነ፥ እኛ ብዙዎች ስንሆን አንድ ሥጋ ነን፤ ሁላችን ያን አንዱን እንጀራ እንካፈላለንና።", "በሥጋ የሆነውን እስራኤል ተመልከቱ፤ መሥዋዕቱን የሚበሉ የመሠዊያው ማኅበረተኞች አይደሉምን?", "እንግዲህ ምን እላለሁ? ለጣዖት የተሠዋ ምናምን ነው እላለሁን? ወይስ ጣዖት ምናምን እንዲሆን እላለሁን?", "አይደለም፤ ነገር ግን አሕዛብ የሚሠዉት ለአጋንንት እንዲሆን እንጂ ለእግዚአብሔር እንዳይሠዉ እላለሁ፤ ከአጋንንትም ጋር ማኅበረተኞች እንድትሆኑ አልወድም።", "የጌታን ጽዋና የአጋንንትን ጽዋ ልትጠጡ አትችሉም፤ ከጌታ ማዕድና ከአጋንንት ማዕድ ልትካፈሉ አትችሉም።", "ወይስ ጌታን እናስቀናውን? እኛስ ከእርሱ ይልቅ እንበረታለንን?", "ሁሉ ተፈቅዶልኛል፥ ሁሉ ግን የሚጠቅም አይደለም፤ ሁሉ ተፈቅዶልኛል፥ ነገር ግን ሁሉ የሚያንጽ አይደለም።", "እያንዳንዱ የባልንጀራውን ጥቅም እንጂ አንድ ስንኳ የራሱን ጥቅም አይፈልግ።", "በሥጋ ገበያ የሚሸጠውን ሁሉ ከሕሊና የተነሣ ሳትመራመሩ ብሉ፤", "ምድርና በእርስዋ የሞላባት ሁሉ የጌታ ነውና።", "ከማያምኑ ሰዎች አንዱም ቢጠራችሁ ልትሄዱም ብትወዱ ከሕሊና የተነሣ ሳትመራመሩ የሚያቀርቡላችሁን ሁሉ ብሉ።", "ማንም ግን። ይህ ለጣዖት የተሠዋ ነው ቢላችሁ ከዚያ ካስታወቃችሁና ከሕሊና የተነሣ አትብሉ፤", "ስለ ባልንጀራህ ሕሊና እንጂ ስለ ገዛ ሕሊናህ አልናገርም። አርነቴ በሌላ ሰው ሕሊና የሚፈርድ Avረ ስለ ምንድር ነው?", "እኔም በጸጋ ብበላ፥ በነገሩ ስለማመሰግንበት ስለ ምን እሰደባለሁ?", "እንግዲህ የምትበሉ ወይም የምትጠጡ ብትሆኑ ወይም ማናቸውን ነገር ብታደርጉ ሁሉን ለእግዚአብሔር ክብር አድርጉት።", ""]}, {"chapter": "11", "title": "", "verses": ["እኔ ክርስቶስን እንደምመስል እኔን ምሰሉ።", "ወንድሞች ሆይ፥ በሁሉ ስለምታስቡኝና አሳልፌ እንደ ሰጠኋችሁ ወግን ፈጽማችሁ ስለ ያዛችሁ አመሰግናችኋለሁ።", "ነገር ግን የወንድ ሁሉ ራስ ክርስቶስ፥ የሴትም ራስ ወንድ፥ የክርስቶስም ራስ እግዚአብሔር እንደ ሆነ ልታውቁ እወዳለሁ።", "ራሱን ተከናንቦ የሚጸልይ ወይም ትንቢት የሚናገር ወንድ ሁሉ ራሱን ያዋርዳል።", "ራስዋን ሳትሸፍን ግን የምትጸልይ ወይም ትንቢት የምትናገር ሴት ሁሉ ራስዋን ታዋርዳለች፤ እንደ ተላጨች ያህል አንድ ነውና።", "ሴትም ራስዋን ባትሸፍን ጠጉርዋን ደግሞ ትቆረጥ፤ ለሴት ግን ጠጉርዋን መቆረጥ ወይም መላጨት የሚያሳፍር ከሆነ ራስዋን ትሸፍን።", "ወንድ የእግዚአብሔር ምሳሌና ክብር ስለ ሆነ ራሱን መከናነብ አይገባውም፤ ሴት ግን የወንድ ክብር ናት።", "ሴት ከወንድ ናት እንጂ ወንድ ከሴት አይደለምና።", "ሴት ስለ ወንድ ተፈጠረች እንጂ ወንድ ስለ ሴት አልተፈጠረምና።", "ስለዚህ ሴት ከመላእክት የተነሣ በራስዋ ሥልጣን ሊኖራት ይገባል።", "ነገር ግን በጌታ ዘንድ ሴት ያለ ወንድ ወንድም ያለ ሴት አይሆንም።", "ሴት ከወንድ እንደ ሆነች እንዲሁ ወንድ ደግሞ በሴት ነውና፤ ሁሉም ከእግዚአብሔር ነው።", "በእናንተ በራሳችሁ መካከል ፍረዱ፤ ሴት ራስዋን ሳትሸፍን ወደ እግዚአብሔር ልትጸልይ ይገባታልን?", "", "ዳሩ ግን ማንም ሊከራከር ቢፈቅድ፥ እኛ ወይም የእግዚአብሔር አብያተ ክርስቲያናት እንዲህ ያለ ልማድ የለንም።", "ነገር ግን በምትሰበሰቡበት ጊዜ ለሚከፋ እንጂ ለሚሻል ስላልሆነ ይህን ትእዛዝ ስሰጥ የማመሰግናችሁ አይደለም።", "በመጀመሪያ ወደ ማኅበር ስትሰበሰቡ በመካከላችሁ መለያየት እንዳለ እሰማለሁና፥ በአንድ በኩልም አምናለሁ።", "በእናንተ ዘንድ የተፈተኑት እንዲገለጡ በመካከላችሁ ወገኖች ደግሞ ሊሆኑ ግድ ነውና።", "እንግዲህ አብራችሁ ስትሰበሰቡ የምትበሉት የጌታ እራት አይደለም፤", "በመብላት ጊዜ እያንዳንዱ የራሱን እራት ይበላልና፥ አንዱም ይራባል አንዱ ግን ይሰክራል።", "የምትበሉባቸውና የምትጠጡባቸው ቤቶች የላችሁምን? ወይስ የእግዚአብሔርን ማኅበር ትንቃላችሁን አንዳችም የሌላቸውን ታሳፍራላችሁን? ምን ልበላችሁ? በዚህ ነገር ላመስግናችሁን? አላመሰግናችሁም።", "ለእናንተ ደግሞ አሳልፌ የሰጠሁትን እኔ ከጌታ ተቀብያለሁና፤", "ጌታ ኢየሱስ አልፎ በተሰጠበት በዚያች ሌሊት እንጀራን አንሥቶ አመሰገነ፥ ቆርሶም። እንካችሁ ብሉ፤ ይህ ስለ እናንተ የሚሆን ሥጋዬ ነው፤ ይህን ለመታሰቢያዬ አድርጉት አለ።", "እንደዚሁም ከእራት በኋላ ጽዋውን ደግሞ አንሥቶ። ይህ ጽዋ በደሜ የሚሆን አዲስ ኪዳን ነው፤ በጠጣችሁት ጊዜ ሁሉ ይህን ለመታሰቢያዬ አድርጉት አለ።", "ይህን እንጀራ በበላችሁ ጊዜ ሁሉ፥ ይህንም ጽዋ በጠጣችሁ ጊዜ ሁሉ ጌታ እስኪመጣ ድረስ ሞቱን ትናገራላችሁና።", "ስለዚህ ሳይገባው ይህን እንጀራ የበላ ወይም የጌታን ጽዋ የጠጣ ሁሉ የጌታ ሥጋና ደም ዕዳ አለበት።", "ሰው ግን ራሱን ይፈትን፥ እንዲሁም ከእንጀራው ይብላ ከጽዋውም ይጠጣ፤", "ሳይገባው የሚበላና የሚጠጣ የጌታን ሥጋ ስለማይለይ ለራሱ ፍርድ ይበላልና፥ ይጠጣልምና።", "ስለዚህ በእናንተ ዘንድ የደከሙና የታመሙ ብዙዎች አሉ አያሌዎችም አንቀላፍተዋል።", "ራሳችንን ብንመረምር ግን ባልተፈረደብንም ነበር፤", "ነገር ግን በተፈረደብን ጊዜ ከዓለም ጋር እንዳንኮነን በጌታ እንገሠጻለን።", "ስለዚህ፥ ወንድሞቼ ሆይ፥ ለመብላት በተሰበሰባችሁ ጊዜ እርስ በርሳችሁ ተጠባበቁ።", "ማንም የራበው ቢኖር ለፍርድ እንዳትሰበሰቡ በቤቱ ይብላ። የቀረውንም ነገር በመጣሁ ጊዜ እደነግጋለሁ።"]}, {"chapter": "12", "title": "", "verses": ["ስለ መንፈሳዊ ነገርም፥ ወንድሞች ሆይ፥ ታውቁ ዘንድ እወዳለሁ።", "አሕዛብ ሳላችሁ በማናቸውም ጊዜ እንደምትመሩ ድምፅ ወደሌላቸው ወደ ጣዖታት እንደ ተወሰዳችሁ ታውቃላችሁ።", "ስለዚህ ማንም በእግዚአብሔር መንፈስ ሲናገር። ኢየሱስ የተረገመ ነው የሚል እንደሌለ፥ በመንፈስ ቅዱስም ካልሆነ በቀር። ኢየሱስ ጌታ ነው ሊል አንድ እንኳ እንዳይችል አስታውቃችኋለሁ።", "የጸጋም ስጦታ ልዩ ልዩ ነው መንፈስ ግን አንድ ነው፤", "አገልግሎትም ልዩ ልዩ ነው ጌታም አንድ ነው፤", "አሠራርም ልዩ ልዩ ነው፥ ሁሉን በሁሉ የሚያደርግ እግዚአብሔር ግን አንድ ነው።", "ነገር ግን መንፈስ ቅዱስን መግለጥ ለእያንዳንዱ ለጥቅም ይሰጠዋል።", "ለአንዱ ጥበብን መናገር በመንፈስ ይሰጠዋልና፥ ለአንዱም በዚያው መንፈስ እውቀትን መናገር ይሰጠዋል፥", "ለአንዱም በዚያው መንፈስ እምነት፥ ለአንዱም በአንዱ መንፈስ የመፈወስ ስጦታ፥ ለአንዱም ተአምራትን ማድረግ፥", "ለአንዱም ትንቢትን መናገር፥ ለአንዱም መናፍስትን መለየት፥ ለአንዱም በልዩ ዓይነት ልሳን መናገር፥ ለአንዱም በልሳኖች የተነገረውን መተርጎም ይሰጠዋል፤", "ይህን ሁሉ ግን ያ አንዱ መንፈስ እንደሚፈቅድ ለእያንዳንዱ ለብቻው እያካፈለ ያደርጋል።", "አካልም አንድ እንደ ሆነ ብዙም ብልቶች እንዳሉበት ነገር ግን የአካል ብልቶች ሁሉ ብዙዎች ሳሉ አንድ አካል እንደ ሆኑ፥ ክርስቶስ ደግሞ እንዲሁ ነው፤", "አይሁድ ብንሆን የግሪክ ሰዎችም ብንሆን ባሪያዎችም ብንሆን ጨዋዎችም ብንሆን እኛ ሁላችን በአንድ መንፈስ አንድ አካል እንድንሆን ተጠምቀናልና። ሁላችንም አንዱን መንፈስ ጠጥተናል።", "አካል ብዙ ብልቶች እንጂ አንድ ብልት አይደለምና።", "እግር። እኔ እጅ አይደለሁምና የአካል ክፍል አይደለሁም ብትል፥ ይህን በማለትዋ የአካል ክፍል መሆንዋ ይቀራልን?", "ጆሮም። እኔ ዓይን አይደለሁምና የአካል ክፍል አይደለሁም ቢል፥ ይህን በማለቱ የአካል ክፍል መሆኑ ይቀራልን?", "አካል ሁሉ ዓይን ቢሆን መስማት ወዴት በተገኘ? ሁሉም መስማት ቢሆን ማሽተት ወዴት በተገኘ?", "አሁን ግን እግዚአብሔር እንደ ወደደ ብልቶችን እያንዳንዳቸው በአካል አድርጎአል።", "ሁሉም አንድ ብልት ቢሆንስ አካል ወዴት በሆነ?", "ዳሩ ግን አሁን ብልቶች ብዙዎች ናቸው አካል ግን አንድ ነው።", "ዓይን እጅን። አታስፈልገኝም ልትለው አትችልም፥ ወይም ራስ ደግሞ እግሮችን። አታስፈልጉኝም ሊላቸው አይችልም።", "ነገር ግን ደካሞች የሚመስሉ የአካል ብልቶች ይልቁን የሚያስፈልጉ ናቸው፤", "ከአካልም ብልቶች ያልከበሩ ሆነው የሚመስሉን በሚበዛ ክብር እናለብሳቸዋለን፥ በምናፍርባቸውም ብልቶቻችን ክብር ይጨመርላቸዋል፤", "", "አንድም ብልት ቢሣቀይ ብልቶች ሁሉ ከእርሱ ጋር ይሣቀያሉ፤ አንድ ብልትም ቢከበር ብልቶች ሁሉ ከእርሱ ጋር ደስ ይላቸዋል።", "እናንተም የክርስቶስ አካል ናችሁ እያንዳንዳችሁም ብልቶች ናችሁ።", "እግዚአብሔርም በቤተ ክርስቲያን አንዳንዶቹን አስቀድሞ ሐዋርያትን፥ ሁለተኛም ነቢያትን፥ ሦስተኛም አስተማሪዎችን፥ ቀጥሎም ተአምራት ማድረግን፥ ቀጥሎም የመፈወስን ስጦታ፥ እርዳታንም፥ አገዛዝንም፥ የልዩ ልዩ ዓይነት ልሳኖችንም አድርጎአል።", "ሁሉ ሐዋርያት ናቸውን? ሁሉስ ነቢያት ናቸውን? ሁሉስ አስተማሪዎች ናቸውን? ሁሉስ ተአምራትን ይሠራሉን?", "ሁሉስ የመፈወስ ስጦታ አላቸውን? ሁሉስ በልሳኖች ይናገራሉን? ሁሉስ ይተረጉማሉን?", "ነገር ግን የሚበልጠውን የጸጋ ስጦታ በብርቱ ፈልጉ። ደግሞም ከሁሉ የሚበልጥ መንገድ አሳያችኋለሁ።"]}, {"chapter": "13", "title": "", "verses": ["በሰዎችና በመላእክት ልሳን ብናገር ፍቅር ግን ከሌለኝ እንደሚጮኽ ናስ ወይም እንደሚንሽዋሽዋ ጸናጽል ሆኜአለሁ።", "ትንቢትም ቢኖረኝ ምሥጢርንም ሁሉና እውቀትን ሁሉ ባውቅ፥ ተራሮችንም እስካፈልስ ድረስ እምነት ሁሉ ቢኖረኝ ፍቅር ግን ከሌለኝ ከንቱ ነኝ።", "ድሆችንም ልመግብ ያለኝን ሁሉ ባካፍል፥ ሥጋዬንም ለእሳት መቃጠል አሳልፌ ብሰጥ ፍቅር ግን ከሌለኝ ምንም አይጠቅመኝም።", "ፍቅር ይታገሣል፥ ቸርነትንም ያደርጋል፤ ፍቅር አይቀናም፤ ፍቅር አይመካም፥ አይታበይም፤", "የማይገባውን አያደርግም፥ የራሱንም አይፈልግም፥ አይበሳጭም፥ በደልን አይቆጥርም፤", "ከእውነት ጋር ደስ ይለዋል እንጂ ስለ ዓመፃ ደስ አይለውም፤", "ሁሉን ይታገሣል፥ ሁሉን ያምናል፥ ሁሉን ተስፋ ያደርጋል፥ በሁሉ ይጸናል።", "ፍቅር ለዘወትር አይወድቅም፤ ትንቢት ቢሆን ግን ይሻራል፤ ልሳኖች ቢሆኑ ይቀራሉ፤ እውቀትም ቢሆን ይሻራል።", "ከእውቀት ከፍለን እናውቃለንና፥ ከትንቢትም ከፍለን እንናገራለንና፤", "ፍጹም የሆነ ሲመጣ ግን ተከፍሎ የነበረው ይሻራል።", "ልጅ ሳለሁ እንደ ልጅ እናገር ነበር፥ እንደ ልጅም አስብ ነበር፥ እንደ ልጅም እቈጥር ነበር፤ ጎልማሳ ሆኜ ግን የልጅነትን ጠባይ ሽሬአለሁ።", "ዛሬስ በመስተዋት በድንግዝግዝ እንደምናይ ነን በዚያን ጊዜ ግን ፊት ለፊት እናያለን፤ ዛሬስ ከእውቀት ከፍዬ አውቃለሁ በዚያን ጊዜ ግን እኔ ደግሞ እንደ ታወቅሁ አውቃለሁ።", "እንዲህም ከሆነ፥ እምነት ተስፋ ፍቅር እነዚህ ሦስቱ ጸንተው ይኖራሉ፤ ከእነዚህም የሚበልጠው ፍቅር ነው።"]}, {"chapter": "14", "title": "", "verses": ["ፍቅርን ተከታተሉ፥ መንፈሳዊ ስጦታንም ይልቁንም ትንቢት መናገርን በብርቱ ፈልጉ።", "በልሳን የሚናገርስ ለእግዚአብሔር እንጂ ለሰው አይናገርም፤ የሚያስተውለው የለምና፥ በመንፈስ ግን ምሥጢርን ይናገራል፤", "ትንቢትን የሚናገር ግን ለማነጽና ለመምከር ለማጽናናትም ለሰው ይናገራል።", "በልሳን የሚናገር ራሱን ያንጻል፤ ትንቢትን የሚናገር ግን ማኅበሩን ያንጻል።", "ሁላችሁ በልሳኖች ልትናገሩ እወድ ነበር፥ ትንቢትን ልትናገሩ ግን ከዚህ ይልቅ እወዳለሁ፤ ማኅበሩ ይታነጽ ዘንድ ንግግሩን ባይተረጐም በልሳኖች ከሚናገር ትንቢትን የሚናገር ይበልጣል።", "አሁን ግን፥ ወንድሞች ሆይ፥ ወደ እናንተ መጥቼ በልሳኖች ብናገር፥ በመግለጥ ወይም በእውቀት ወይም በትንቢት ወይም በትምህርት ካልነገርኋችሁ ምን እጠቅማችኋለሁ?", "ነፍስ የሌለበት ነገር እንኳ ዋሽንትም ክራርም ቢሆን ድምፅ ሲሰጥ የድምፁን ልዩነት ባይገልጥ በዋሽንት የሚነፋው ወይስ በክራር የሚመታው መዝሙር እንዴት ይታወቃል?", "ደግሞም መለከት የማይገለጥን ድምፅ ቢሰጥ ለጦርነት ማን ይዘጋጃል?", "እንዲሁ እናንተ ደግሞ የተገለጠውን ቃል በአንደበት ባትናገሩ ሰዎች የምትናገሩትን እንዴት አድርገው ያስተውሉታል? ለነፋስ የምትናገሩ ትሆናላችሁና።", "በዓለም ምናልባት ቁጥር የሌለው የቋንቋ ዓይነት ይኖራል ቋንቋም የሌለው ሕዝብ የለም፤", "እንግዲህ የቋንቋውን ፍች ባላውቅ ለሚናገረው እንግዳ እሆናለሁ፥ የሚናገረውም ለእኔ እንግዳ ይሆናል።", "እንዲሁ ደግሞ እናንተ መንፈሳዊ ስጦታን በብርቱ የምትፈልጉ ከሆናችሁ ቤተ ክርስቲያንን ለማነጽ እንዲበዛላችሁ ፈልጉ።", "ስለዚህ በልሳን የሚናገር እንዲተረጉም ይጸልይ።", "በልሳን ብጸልይ መንፈሴ ይጸልያል አእምሮዬ ግን ያለ ፍሬ ነው።", "እንግዲህ ምንድር ነው? በመንፈስ እጸልያለሁ በአእምሮም ደግሞ እጸልያለሁ፤ በመንፈስ እዘምራለሁ በአእምሮም ደግሞ እዘምራለሁ።", "እንዲያማ ካልሆነ፥ አንተ በመንፈስ ብትባርክ ባልተማሩት ስፍራ የተቀመጠው የምትለውን ካላወቀ እንዴት አድርጎ ለምስጋናህ አሜን ይላል?", "አንተማ መልካም ታመሰግናለህ፥ ሌላው ግን አይታነጽበትም።", "ከሁላችሁ ይልቅ በልሳኖች እናገራለሁና እግዚአብሔርን አመሰግናለሁ፤", "ነገር ግን ሌሎችን ደግሞ አስተምር ዘንድ በማኅበር እልፍ ቃላት በልሳን ከመናገር ይልቅ አምስት ቃላት በአእምሮዬ ልናገር እወዳለሁ።", "ወንድሞች ሆይ፥ በአእምሮ ሕፃናት አትሁኑ፤ ለክፋት ነገር ሕፃናት ሁኑ እንጂ በአእምሮ የበሰሉ ሁኑ።", "ሌሎችን ልሳኖች በሚናገሩ ሰዎችና በሌላ አንደበት ለዚህ ሕዝብ እነግራቸዋለሁ፥ እንዲህም ቢሆን አይሰሙኝም ይላል ጌታ ተብሎ በሕግ ተጽፎአል።", "እንግዲያስ በልሳኖች መናገር ለማያምኑ ምልክት ነው እንጂ ለሚያምኑ አይደለም፥ ትንቢት ግን ለሚያምኑ እንጂ ለማያምኑ አይደለም።", "እንግዲህ ማኅበር ሁሉ አብረው ቢሰበሰቡ ሁሉም በልሳኖች ቢናገሩና ያልተማሩ ወይም የማያምኑ ሰዎች ቢገቡ። አብደዋል አይሉምን?", "ሁሉ ትንቢት ቢናገሩ ግን የማያምን ወይም ያልተማረ ሰው ቢገባ በሁሉ ይወቀሳል፥ በሁሉም ይመረመራል፤", "በልቡም የተሰወረ ይገለጣል እንዲሁም። እግዚአብሔር በእውነት በመካከላቸው ነው ብሎ እየተናገረ በፊቱ ወድቆ ለእግዚአብሔር ይሰግዳል።", "እንግዲህ፥ ወንድሞች ሆይ፥ ምንድር ነው? በምትሰበሰቡበት ጊዜ ለእያንዳንዱ መዝሙር አለው፥ ትምህርት አለው፥ መግለጥ አለው፥ በልሳን መናገር አለው፥ መተርጐም አለው፤ ሁሉ ለማነጽ ይሁን።", "በልሳን የሚናገር ቢኖር ሁለት ወይም ቢበዛ ሦስት ሆነው በተራቸው ይናገሩ አንዱም ይተርጉም፤", "የሚተረጉም ባይኖር ግን በማኅበር መካከል ዝም ይበልና ለራሱና ለእግዚአብሔር ይናገር።", "ነቢያትም ሁለት ወይም ሦስት ሆነው ይናገሩ ሌሎችም ይለዩአቸው፤", "በዚያ ለሚቀመጥ ለሌላ ግን አንድ ነገር ቢገለጥለት ፊተኛው ዝም ይበል።", "ሁሉም እንዲማሩ ሁሉም እንዲመከሩ ሁላችሁ በእያንዳንዳችሁ ትንቢት ልትናገሩ ትችላላችሁ።", "የነቢያትም መናፍስት ለነቢያት ይገዛሉ፤", "እግዚአብሔርስ የሰላም አምላክ ነው እንጂ የሁከት አምላክ አይደለምና፤ በቅዱሳንም አብያተ ክርስቲያናት ሁሉ እንዲህ ነው።", "ሴቶች በማኅበር ዝም ይበሉ፤ ሕግ ደግሞ እንደሚል እንዲገዙ እንጂ እንዲናገሩ አልተፈቀደላቸውምና።", "ለሴት በማኅበር መካከል መናገር ነውር ነውና፥ ምንም ሊማሩ ቢወዱ በቤታቸው ባሎቻቸውን ይጠይቁ።", "ምን ነው? የእግዚአብሔር ቃል የወጣ ከእናንተ ነውን? ወይስ ወደ እናንተ ብቻ ደርሶአልን?", "ማንም ነቢይ ወይም መንፈሳዊ የሆነ ቢመስለው ይህች የጻፍሁላችሁ የጌታ ትእዛዝ እንደ ሆነች ይወቅ፤", "ማንም የማያውቅ ቢኖር ግን አይወቅ።", "ስለዚህ፥ ወንድሞች ሆይ፥ ትንቢት ለመናገር በብርቱ ፈልጉ፥ በልሳኖች ከመናገርም አትከልክሉ፤", "ነገር ግን ሁሉ በአገባብና በሥርዓት ይሁን።"]}, {"chapter": "15", "title": "", "verses": ["ወንድሞች ሆይ፥ የሰበክሁላችሁን ደግሞም የተቀበላችሁትን በእርሱም ደግሞ የቆማችሁበትን በእርሱም ደግሞ የምትድኑበትን ወንጌል አሳስባችኋለሁ፤", "በከንቱ ካላመናችሁ በቀር፥ ብታስቡት፥ በምን ቃል እንደ ሰበክሁላችሁ አሳስባችኋለሁ።", "እኔ ደግሞ የተቀበልሁትን ከሁሉ በፊት አሳልፌ ሰጠኋችሁ እንዲህ ብዬ። መጽሐፍ እንደሚል ክርስቶስ ስለ ኃጢአታችን ሞተ፥ ተቀበረም፥", "መጽሐፍም እንደሚል በሦስተኛው ቀን ተነሣ፥", "ለኬፋም ታየ በኋላም ለአሥራ ሁለቱ፤", "ከዚያም በኋላ ከአምስት መቶ ለሚበዙ ወንድሞች በአንድ ጊዜ ታየ፤ ከእነርሱም የሚበዙቱ እስከ አሁን አሉ አንዳንዶች ግን አንቀላፍተዋል፤", "ከዚያም በኋላ ለያዕቆብ ኋላም ለሐዋርያት ሁሉ ታየ፤", "ከሁሉም በኋላ እንደ ጭንጋፍ ለምሆን ለእኔ ደግሞ ታየኝ።", "እኔ ከሐዋርያት ሁሉ የማንስ ነኝና፥ የእግዚአብሔርን ቤተ ክርስቲያን ስላሳደድሁ ሐዋርያ ተብዬ ልጠራ የማይገባኝ፤", "ነገር ግን በእግዚአብሔር ጸጋ የሆንሁ እኔ ነኝ፤ ለእኔም የተሰጠኝ ጸጋው ከንቱ አልነበረም ከሁላቸው ይልቅ ግን ደከምሁ፥ ዳሩ ግን ከእኔ ጋር ያለው የእግዚአብሔር ጸጋ ነው እንጂ እኔ አይደለሁም።", "እንግዲህስ እኔ ብሆን እነርሱም ቢሆኑ እንዲሁ እንሰብካለን እንዲሁም አመናችሁ።", "ክርስቶስ ከሙታን እንደ ተነሣ የሚሰበክ ከሆነ ግን ከእናንተ አንዳንዶቹ። ትንሣኤ ሙታን የለም እንዴት ይላሉ?", "ትንሣኤ ሙታንስ ከሌለ ክርስቶስ አልተነሣማ፤", "ክርስቶስም ካልተነሣ እንግዲያስ ስብከታችን ከንቱ ነው እምነታችሁም ደግሞ ከንቱ ናት፤", "ደግሞም። ክርስቶስን አስነሥቶታል ብለን በእግዚአብሔር ላይ ስለ መሰከርን ሐሰተኞች የእግዚአብሔር ምስክሮች ሆነን ተገኝተናል፤ ሙታን ግን የማይነሡ ከሆነ እርሱን አላስነሣውም።", "ሙታን የማይነሡ ከሆነ ክርስቶስ አልተነሣማ፤", "ክርስቶስም ካልተነሣ እምነታችሁ ከንቱ ናት፤ እስከ አሁን ድረስ በኃጢአታችሁ አላችሁ።", "እንግዲያስ በክርስቶስ ያንቀላፉት ደግሞ ጠፍተዋላ።", "በዚች ሕይወት ብቻ ክርስቶስን ተስፋ ያደረግን ከሆነ፥ ከሰው ሁሉ ይልቅ ምስኪኖች ነን።", "አሁን ግን ክርስቶስ ላንቀላፉት በኩራት ሆኖ ከሙታን ተነሥቶአል።", "ሞት በሰው በኩል ስለ መጣ ትንሣኤ ሙታን በሰው በኩል ሆኖአልና።", "ሁሉ በአዳም እንደሚሞቱ እንዲሁ ሁሉ በክርስቶስ ደግሞ ሕያዋን ይሆናሉና።", "ነገር ግን እያንዳንዱ በራሱ ተራ ይሆናል፤ ክርስቶስ እንደ በኩራት ነው፥ በኋላም በመምጣቱ ለክርስቶስ የሆኑት ናቸው፤", "በኋላም፥ መንግሥቱን ለእግዚአብሔር ለአባቱ አሳልፎ በሰጠ ጊዜ አለቅነትንም ሁሉና ሥልጣንን ሁሉ ኃይልንም በሻረ ጊዜ፥ ፍጻሜ ይሆናል።", "ጠላቶቹን ሁሉ ከእግሩ በታች እስኪያደርግ ድረስ ሊነግሥ ይገባዋልና።", "የኋለኛው ጠላት የሚሻረው ሞት ነው፤", "ሁሉን ከእግሩ በታች አስገዝቶአልና። ነገር ግን። ሁሉ ተገዝቶአል ሲል፥ ሁሉን ካስገዛለት በቀር መሆኑ ግልጥ ነው።", "ሁሉ ከተገዛለት በኋላ ግን እግዚአብሔር ሁሉ በሁሉ ይሆን ዘንድ በዚያን ጊዜ ልጁ ራሱ ደግሞ ሁሉን ላስገዛለት ይገዛል።", "እንዲያማ ካልሆነ፥ ስለ ሙታን የሚጠመቁ ምን ያደርጋሉ? ሙታንስ ከቶ የማይነሡ ከሆነ፥ ስለ እነርሱ የሚጠመቁ ስለ ምንድር ነው?", "እኛስ ዘወትር በሚያስፈራ ኑሮ የምንኖር ስለ ምንድር ነው?", "በጌታችን በክርስቶስ ኢየሱስ ባለኝ በእናንተ ትምክህት እየማልሁ፥ ወንድሞች ሆይ፥ ዕለት ዕለት እሞታለሁ።", "እንደ ሰው በኤፌሶን ከአውሬ ጋር ከታገልሁ፥ ሙታንስ የማይነሡ ከሆነ፥ ምን ይጠቅመኛል? ነገ እንሞታለንና እንብላና እንጠጣ።", "አትሳቱ፤ ክፉ ባልንጀርነት መልካሙን አመል ያጠፋል።", "በጽድቅ ንቁ ኃጢአትንም አትሥሩ፤ እግዚአብሔርን የማያውቁ አሉና፤ አሳፍራችሁ ዘንድ ይህን እላለሁ።", "ነገር ግን ሰው። ሙታን እንዴት ይነሣሉ? በምንስ ዓይነት አካል ይመጣሉ? የሚል ይኖር ይሆናል።", "አንተ ሞኝ፥ አንተ የምትዘራው ካልሞተ ሕያው አይሆንም፤", "የምትዘራውም፥ ስንዴ ቢሆን ከሌላም ዓይነት የአንዱ ቢሆን፥ ቅንጣት ብቻ ነው እንጂ የምትዘራው የሚሆነውን አካል አይደለም፤", "እግዚአብሔር ግን እንደ ወደደ አካልን ይሰጠዋል ከዘሮችም ለእያንዳንዱ የገዛ አካሉን ይሰጠዋል።", "ሥጋ ሁሉ አንድ አይደለም፥ የሰው ሥጋ ግን አንድ ነው፥ የእንስሳም ሥጋ ሌላ ነው፥ የወፎችም ሥጋ ሌላ ነው፥ የዓሣም ሥጋ ሌላ ነው።", "ደግሞ ሰማያዊ አካል አለ፥ ምድራዊም አካል አለ፤ ነገር ግን የሰማያዊ አካል ክብር ልዩ ነው፥ የምድራዊም አካል ክብር ልዩ ነው።", "የፀሐይ ክብር አንድ ነው የጨረቃም ክብር ሌላ ነው የከዋክብትም ክብር ሌላ ነው፤ በክብር አንዱ ኮከብ ከሌላው ኮከብ ይለያልና።", "የሙታን ትንሣኤ ደግሞ እንዲሁ ነው። በመበስበስ ይዘራል፥ ባለመበስበስ ይነሣል፤", "በውርደት ይዘራል፥ በክብር ይነሣል፤ በድካም ይዘራል፥ በኃይል ይነሣል፤", "ፍጥረታዊ አካል ይዘራል፥ መንፈሳዊ አካል ይነሣል። ፍጥረታዊ አካል ካለ መንፈሳዊ አካል ደግሞ አለ።", "እንዲሁ ደግሞ። ፊተኛው ሰው አዳም ሕያው ነፍስ ሆነ ተብሎ ተጽፎአል፤ ኋለኛው አዳም ሕይወትን የሚሰጥ መንፈስ ሆነ።", "ነገር ግን አስቀድሞ ፍጥረታዊው ቀጥሎም መንፈሳዊው ነው እንጂ መንፈሳዊው መጀመሪያ አይደለም።", "የፊተኛው ሰው ከመሬት መሬታዊ ነው፤ ሁለተኛው ሰው ከሰማይ ነው።", "መሬታዊው እንደ ሆነ መሬታውያን የሆኑት ደግሞ እንዲሁ ናቸው፥ ሰማያዊው እንደ ሆነ ሰማያውያን የሆኑት ደግሞ እንዲሁ ናቸው።", "የዚያንም የመሬታዊውን መልክ እንደ ለበስን የሰማያዊውን መልክ ደግሞ እንለብሳለን።", "ነገር ግን፥ ወንድሞች ሆይ፥ ይህን እላለሁ። ሥጋና ደም የእግዚአብሔርን መንግሥት ሊወርሱ አይችሉም፥ የሚበሰብሰውም የማይበሰብሰውን አይወርስም።", "", "ይህ የሚበሰብሰው የማይበሰብሰውን ሊለብስ ይህም የሚሞተው የማይሞተውን ሊለብስ ይገባዋልና።", "ዳሩ ግን ይህ የሚበሰብሰው የማይበሰብሰውን ሲለብስ ይህም የሚሞተው የማይሞተውን ሲለብስ፥ በዚያን ጊዜ። ሞት ድል በመነሣት ተዋጠ ተብሎ የተጻፈው ቃል ይፈጸማል።", "ሞት ሆይ፥ መውጊያህ የት አለ? ሲኦል ሆይ፥ ድል መንሣትህ የት አለ?", "የሞት መውጊያ ኃጢአት ነው የኃጢአትም ኃይል ሕግ ነው፤", "ነገር ግን በጌታችን በኢየሱስ ክርስቶስ በኩል ድል መንሣትን ለሚሰጠን ለእግዚአብሔር ምስጋና ይሁን።", "ስለዚህ፥ የተወደዳችሁ ወንድሞቼ ሆይ፥ ድካማችሁ በጌታ ከንቱ እንዳይሆን አውቃችኋልና የምትደላደሉ፥ የማትነቃነቁም፥ የጌታም ሥራ ሁልጊዜ የሚበዛላችሁ ሁኑ።"]}, {"chapter": "16", "title": "", "verses": ["ለቅዱሳንም ገንዘብን ስለ ማዋጣት፥ ለገላትያ አብያተ ክርስቲያናት እንደ ደነገግሁት እናንተ ደግሞ እንዲሁ አድርጉ።", "እኔ ስመጣ ይህ የገንዘብ ማዋጣት ያን ጊዜ እንዳይሆን፥ ከእናንተ እያንዳንዱ በየሳምንቱ በፊተኛው ቀን እንደ ቀናው መጠን እያስቀረ በቤቱ ያስቀምጥ።", "ስመጣም ማናቸውም ቢሆኑ የታመኑ የሚመስሉአችሁ ሰዎች ቸርነታችሁን ወደ ኢየሩሳሌም ያደርሱ ዘንድ ደብዳቤ ሰጥቼ እልካቸዋለሁ፤", "እኔ ደግሞ ልሄድ የሚገባኝ ብሆን ከእኔ ጋር አብረው ይሄዳሉ።", "በመቄዶንያም ሳልፍ ወደ እናንተ እመጣለሁ፤ በመቄዶንያ አድርጌ አልፋለሁና፤", "እናንተም ወደምሄድበት ወደ ማናቸውም ስፍራ በጉዞዬ እንድትረዱኝ ምናልባት በእናንተ ዘንድ እቆይ ወይም እከርም ይሆናል።", "አሁን እግረ መንገዴን ሳልፍ ልጎበኛችሁ አልወድምና፤ ጌታ ቢፈቅደው የሆነውን ዘመን በእናንተ ዘንድ ልሰነብት ተስፋ አደርጋለሁና።", "በኤፌሶን ግን እስከ በዓለ ኀምሳ ድረስ እሰነብታለሁ።", "ሥራ የሞላበት ትልቅ በር ተከፍቶልኛልና ተቃዋሚዎችም ብዙ ናቸው።", "ጢሞቴዎስም የመጣ እንደ ሆነ በእናንተ ዘንድ ያለ ፍርሃት እንዲኖር ተጠንቀቁ፤ እንደ እኔ ደግሞ የጌታን ሥራ ይሠራልና፤ እንግዲህ ማንም አይናቀው።", "ነገር ግን ከወንድሞቹ ጋር እጠብቀዋለሁና ወደ እኔ ይመጣ ዘንድ በሰላም በጉዞው እርዱት።", "ስለ ወንድማችን ስለ አጵሎስ ግን ከወንድሞቹ ጋር ወደ እናንተ ሊሄድ እጅግ አድርጌ ለምኜው ነበር፤ ዛሬም ለመምጣት ከቶ ፈቃድ አልነበረውም፥ ሲመቸው ግን ይመጣል።", "ንቁ፥ በሃይማኖት ቁሙ፥ ጎልምሱ ጠንክሩ።", "በእናንተ ዘንድ ሁሉ በፍቅር ይሁን።", "ወንድሞች ሆይ፥ የእስጢፋኖስ ቤተ ሰዎች የአካይያ በኩራት እንደ ሆኑ ቅዱሳንንም ለማገልገል ራሳቸውን እንደ ሰጡ ታውቃላችሁ፤", "እንደ እነርሱ ላሉትና አብሮ ለሚሠራ ለሚደክምም ሁሉ እናንተም እንድትገዙ እለምናችኋለሁ።", "በእስጢፋኖስና በፈርዶናጥስ በአካይቆስም መምጣት ደስ ይለኛል፥ እናንተ ስለሌላችሁ የጎደለኝን ፈጽመዋልና፤ መንፈሴንና መንፈሳችሁን አሳርፈዋልና።", "እንግዲህ እንደነዚህ ያሉትን እወቁአቸው።", "የእስያ አብያተ ክርስቲያናት ሰላምታ ያቀርቡላችኋል። አቂላና ጵርስቅላ በቤታቸው ካለች ቤተ ክርስቲያን ጋር በጌታ እጅግ ሰላምታ ያቀርቡላችኋል።", "ወንድሞች ሁሉ ሰላምታ ያቀርቡላችኋል። በተቀደሰ አሳሳም እርስ በርሳችሁ ሰላምታ ተሰጣጡ።", "እኔ ጳውሎስ ይህን ሰላምታ በገዛ እጄ ጽፌአለሁ።", "ጌታን ኢየሱስ ክርስቶስን የማይወድ ቢኖር የተረገመ ይሁን። ጌታችን ሆይ፥ ና።", "የጌታ የኢየሱስ ክርስቶስ ጸጋ ከእናንተ ጋር ይሁን።", "ፍቅሬ በክርስቶስ ኢየሱስ ከሁላችሁ ጋር ነው። አሜን።"]}]}