{"title": "2ኛ ወደ ቆሮንቶስ ሰዎች", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["በእግዚአብሔር ፈቃድ የኢየሱስ ክርስቶስ ሐዋርያ የሆነ ጳውሎስ ወንድሙም ጢሞቴዎስ፥ በአካይያ አገር ሁሉ ከሚኖሩ ቅዱሳን ሁሉ ጋር በቆሮንቶስ ላለች ለእግዚአብሔር ቤተ ክርስቲያን፤", "ከእግዚአብሔር ከአባታችን ከጌታም ከኢየሱስ ክርስቶስ ጸጋና ሰላም ለእናንተ ይሁን።", "የርኅራኄ አባት የመጽናናትም ሁሉ አምላክ የሆነ የጌታችን የኢየሱስ ክርስቶስ አምላክና አባት ይባረክ።", "እርሱ በመከራችን ሁሉ ያጽናናናል፥ ስለዚህም እኛ ራሳችን በእግዚአብሔር በምንጽናናበት መጽናናት በመከራ ሁሉ ያሉትን ማጽናናት እንችላለን።", "የክርስቶስ ሥቃይ በእኛ ላይ እንደ በዛ፥ እንዲሁ መጽናናታችን ደግሞ በክርስቶስ በኩል ይበዛልናልና።", "ዳሩ ግን መከራ ብንቀበል፥ ስለ መጽናናታችሁና ስለ መዳናችሁ ነው፤ ብንጽናናም፥ እኛ ደግሞ የምንሣቀይበት በዚያ ሥቃይ በመጽናት ስለሚደረግ ስለ መጽናናታችሁ ነው።", "ተስፋችንም ስለ እናንተ ጽኑ ነው፤ ሥቃያችንን እንደ ተካፈላችሁ እንዲሁም መጽናናታችንን ደግሞ እንድትካፈሉ እናውቃለንና።", "በእስያ ስለ ደረሰብን መከራችን፥ ወንድሞች ሆይ፥ ታውቁ ዘንድ እንወዳለንና፤ ስለ ሕይወታችን እንኳ ተስፋ እስክንቆርጥ ድረስ ከዓቅማችን በላይ ያለ ልክ ከብዶብን ነበር፤", "አዎን፥ ሙታንን በሚያነሣ በእግዚአብሔር እንጂ በራሳችን እንዳንታመን፥ እኛ ራሳችን የሞትን ፍርድ በውስጣችን ሰምተን ነበር።", "", "ትምክህታችን ይህ ነውና፤ በእግዚአብሔር ጸጋ እንጂ በሥጋዊ ጥበብ ሳይሆን፥ በእግዚአብሔር ቅድስናና ቅንነት በዚህ ዓለም ይልቁንም በእናንተ ዘንድ እንደኖርን የሕሊናችን ምስክርነት ነው።", "", "በዚህም ታምኜ፥ ሁለተኛ ጸጋ ታገኙ ዘንድ አስቀድሜ ወደ እናንተ እንድመጣ፥", "በእናንተም መካከል ወደ መቄዶንያ እንዳልፍ ደግሞም ከመቄዶንያ ወደ እናንተ መጥቼ ወደ ይሁዳ በጉዞዬ እንድትረዱኝ አሰብሁ።", "እንግዲህ ይህን ሳስብ ያን ጊዜ ቅሌትን አሳየሁን? ወይስ በእኔ ዘንድ አዎን አዎን አይደለም አይደለም ማለት እንዲሆን ያን የማስበው በዓለማዊ ልማድ ነውን?", "እግዚአብሔር ግን የታመነ ነው፥ ለእናንተም የሚነገረው ቃላችን አዎንና አይደለም አይሆንም።", "በእኛ ማለት በእኔና በስልዋኖስ በጢሞቴዎስም በመካከላችሁ የተሰበከ የእግዚአብሔር ልጅ ኢየሱስ ክርስቶስ አዎንና አይደለም አልነበረም፥ ነገር ግን በእርሱ አዎን ሆኖአል።", "እግዚአብሔር ለሰጠው የተስፋ ቃል ሁሉ አዎን ማለት በእርሱ ነውና፥ ስለዚህ ለእግዚአብሔር ስለ ክብሩ በእኛ የሚነገረው አሜን በእርሱ ደግሞ ነው።", "በክርስቶስም ከእናንተ ጋር የሚያጸናንና የቀባን እግዚአብሔር ነው፥", "ደግሞም ያተመን የመንፈሱንም መያዣ በልባችን የሰጠን እርሱ ነው።", "እኔ ግን ልራራላችሁ ስል እንደ ገና ወደ ቆሮንቶስ እንዳልመጣሁ በነፍሴ ላይ እግዚአብሔርን ምስክር እጠራለሁ።", "ለደስታችሁ ከእናንተ ጋር የምንሠራ ነን እንጂ፥ በእምነታችሁ በእናንተ ላይ የምንገዛ አይደለንም። በእምነታችሁ ቆማችኋልና።"]}, {"chapter": "2", "title": "", "verses": ["ነገር ግን ዳግመኛ በኀዘን ወደ እናንተ እንዳልመጣ ስለ እኔ ቆረጥሁ።", "እኔስ ባሳዝናችሁ፥ እንግዲያስ በእኔ ምክንያት ከሚያዝን በቀር ደስ የሚያሰኘኝ ማን ነው?", "ደስ ሊያሰኙኝ ከሚገባቸውም በመምጣቴ ኀዘን እንዳይሆንብኝ ይህንኑ ጻፍሁላችሁ፥ ደስታዬ የሁላችሁ ደስታ ነው ብዬ በሁላችሁ ታምኜአለሁና።", "በብዙ መከራና ከልብ ጭንቀት በብዙም እንባ ጽፌላችሁ ነበርና፤ ይህም እናንተን አብዝቼ የምወድበትን ፍቅር እንድታውቁ እንጂ እንዳሳዝናችሁ አይደለም።", "ነገር ግን ማንም አሳዝኖ ቢሆን፥ እንዳልከብድባችሁ፥ በክፍል ሁላችሁን እንጂ እኔን ያሳዘነ አይደለም።", "እንደዚህ ላለ ሰው ይህ ከእናንተ የምትበዙት የቀጣችሁት ቅጣት ይበቃዋልና እንደዚህ ያለው ከልክ በሚበዛ ኀዘን እንዳይዋጥ፥", "ይልቅ ተመልሳችሁ ይቅር ማለትና ማጽናናት ይገባችኋል።", "ስለዚህ ከእርሱ ጋር ፍቅርን እንድታጸኑ እለምናችኋለሁ፤", "ስለዚህ ደግሞ ጽፌ ነበርና፤ በሁሉ የምትታዘዙ እንደ ሆናችሁ የእናንተን መፈተን አውቅ ዘንድ አሳቤ ነበር።", "እናንተ ግን ይቅር የምትሉትን እኔ ደግሞ ይቅር እለዋለሁ፤ እኔም ይቅር ካልሁ፥ ይቅር ያልሁትን ስለ እናንተ በክርስቶስ ፊት ይቅር ብዬአለሁ፥", "በሰይጣን እንዳንታለል፤ የእርሱን አሳብ አንስተውምና።", "ስለ ክርስቶስም ወንጌል ወደ ጢሮአዳ በመጣሁ ጊዜ፥ ለጌታ ሥራ በር ምንም ቢከፈትልኝ፥ ቲቶን ወንድሜን ስላላገኘሁት መንፈሴ ዕረፍት አልነበረውም፥", "ነገር ግን ከእነርሱ ተሰናብቼ ወደ መቄዶንያ ወጣሁ።", "ነገር ግን በክርስቶስ ሁልጊዜ ድል በመንሣቱ ለሚያዞረን በእኛም በየስፍራው ሁሉ የእውቀቱን ሽታ ለሚገልጥ ለአምላክ ምስጋና ይሁን፤", "በሚድኑቱና በሚጠፉቱ ዘንድ ለእግዚአብሔር የክርስቶስ መዓዛ ነንና፤", "ለእነዚህ ለሞት የሚሆን የሞት ሽታ ለእነዚያም ለሕይወት የሚሆን የሕይወት ሽታ ነን። ለዚህም ነገር የሚበቃ ማን ነው?", "የእግዚአብሔርን ቃል ቀላቅለው እንደሚሸቃቅጡት እንደ ብዙዎቹ አይደለንምና፤ በቅንነት ግን ከእግዚአብሔር እንደ ተላክን በእግዚአብሔር ፊት በክርስቶስ ሆነን እንናገራለን።"]}, {"chapter": "3", "title": "", "verses": ["እንደ ገና ራሳችንን ልናመሰግን እንጀምራለንን? ወይስ እንደ ሌሎች የማመስገኛ መልእክት ወደ እናንተ ወይስ ከእናንተ ያስፈልገን ይሆንን?", "ሰዎች ሁሉ የሚያውቁትና የሚያነቡት በልባችን የተጻፈ መልእክታችን እናንተ ናችሁ።", "እናንተም በሕያው እግዚአብሔር መንፈስ እንጂ በቀለም አይደለም፥ ሥጋ በሆነ በልብ ጽላት እንጂ በድንጋይ ጽላት ያልተጻፈ፥ በእኛም የተገለገለ የክርስቶስ መልእክት እንደ ሆናችሁ የተገለጠ ነው።", "በክርስቶስም በኩል ወደ እግዚአብሔር እንዲህ ያለ እምነት አለን።", "ብቃታችን ከእግዚአብሔር ነው እንጂ፥ በገዛ እጃችን እንደሚሆን አንዳችን እንኳ ልናስብ ራሳችን የበቃን አይደለንም፤", "እርሱም ደግሞ በመንፈስ እንጂ በፊደል ለማይሆን ለአዲስ ኪዳን አገልጋዮች እንሆን ዘንድ አበቃን፤ ፊደል ይገድላልና መንፈስ ግን ሕይወትን ይሰጣል።", "ዳሩ ግን የእስራኤል ልጆች ስለዚያ ስለ ተሻረው ስለ ፊቱ ክብር የሙሴን ፊት ትኩር ብለው መመልከት እስኪሳናቸው ድረስ፥ ያ በፊደላት በድንጋዮች ላይ የተቀረጸ የሞት አገልግሎት በክብር ከሆነ፥", "የመንፈስ አገልግሎት እንዴት ይልቅ በክብር አይሆንም?", "የኵነኔ አገልግሎት ክብር ከሆነ፥ ይልቅ የጽድቅ አገልግሎት በክብር አብዝቶ ይበልጣልና።", "ያ የከበረ እንኳ እጅግ በሚበልጠው ክብር ምክንያት በዚህ ነገር ክብሩን አጥቶአልና።", "ያ ይሻር የነበረው በክብር ከሆነ፥ ጸንቶ የሚኖረውማ እጅግ ይልቅ በክብር ሆኖአልና።", "እንግዲህ እንዲህ ያለ ተስፋ ካለን እጅግ ገልጠን እንናገራለን፥", "የዚያንም ይሻር የነበረውን መጨረሻ ትኵር ብለው የእስራኤል ልጆች እንዳይመለከቱ፥ በፊቱ መጋረጃ እንዳደረገ እንደ ሙሴ አይደለንም።", "ነገር ግን አሳባቸው ደነዘዘ። ብሉይ ኪዳን ሲነበብ ያ መጋረጃ ሳይወሰድ እስከ ዛሬ ድረስ ይኖራልና፤ በክርስቶስ ብቻ የተሻረ ነውና።", "ነገር ግን እስከ ዛሬ ድረስ የሙሴ መጻሕፍት በተነበቡ ጊዜ ሁሉ ያ መጋረጃ በልባቸው ይኖራል፤", "ወደ ጌታ ግን ዘወር ባለ ጊዜ ሁሉ መጋረጃው ይወሰዳል።", "ጌታ ግን መንፈስ ነው፤ የጌታም መንፈስ ባለበት በዚያ አርነት አለ።", "እኛም ሁላችን በመጋረጃ በማይከደን ፊት የጌታን ክብር እንደ መስተዋት እያብለጨለጭን መንፈስ ከሚሆን ጌታ እንደሚደረግ ያን መልክ እንመስል ዘንድ ከክብር ወደ ክብር እንለወጣለን።"]}, {"chapter": "4", "title": "", "verses": ["ስለዚህ ምክንያት ምሕረት እንደ ተሰጠን መጠን ይህ አገልግሎት ስላለን አንታክትም።", "ነገር ግን የሚያሳፍረውን ስውር ነገር ጥለናልና በተንኮል አንመላለስም የእግዚአብሔርንም ቃል በውሸት አንቀላቅልም፤ እውነትን በመግለጥ ግን በእግዚአብሔር ፊት ለሰው ሕሊና ሁሉ ራሳችንን እናመሰግናለን።", "ወንጌላችን የተከደነ ቢሆን እንኳ የተከደነባቸው ለሚጠፉ ነው።", "ለእነርሱም የእግዚአብሔር ምሳሌ የሆነ የክርስቶስ የክብሩ ወንጌል ብርሃን እንዳያበራላቸው፥ የዚህ ዓለም አምላክ የማያምኑትን አሳብ አሳወረ።", "ክርስቶስ ኢየሱስን ጌታ እንደ ሆነ እንጂ ራሳችንን አንሰብክምና፥ ስለ ኢየሱስም ራሳችንን ለእናንተ ባሪያዎች እናደርጋለን።", "በክርስቶስ ፊት የእግዚአብሔርን የክብሩን እውቀት ብርሃን እንዲሰጥ በልባችን ውስጥ የበራ። በጨለማ ብርሃን ይብራ ያለ እግዚአብሔር ነውና።", "ነገር ግን የኃይሉ ታላቅነት ከእግዚአብሔር እንጂ ከእኛ እንዳይሆን ይህ መዝገብ በሸክላ ዕቃ ውስጥ አለን፤", "በሁሉ እንገፋለን እንጂ አንጨነቅም፤ እናመነታለን እንጂ ተስፋ አንቆርጥም፤", "እንሰደዳለን እንጂ አንጣልም፤ እንወድቃለን እንጂ አንጠፋም፤", "የኢየሱስ ሕይወት ደግሞ በሥጋችን ይገለጥ ዘንድ ሁልጊዜ የኢየሱስን መሞት በሥጋችን ተሸክመን እንዞራለን።", "የኢየሱስ ሕይወት ደግሞ በሚሞት ሥጋችን ይገለጥ ዘንድ እኛ ሕያዋን የሆንን ከኢየሱስ የተነሣ ዘወትር ለሞት አልፈን እንሰጣለንና።", "ስለዚህ ሞቱ በእኛ ሕይወቱም በእናንተ ይሠራል።", "ነገር ግን። አመንሁ ስለዚህም ተናገርሁ ተብሎ እንደ ተጻፈ ያው አንዱ የእምነት መንፈስ ስላለን፥ እኛ ደግሞ እናምናለን ስለዚህም እንናገራለን፤", "ጌታን ኢየሱስን ያስነሣው እኛን ደግሞ ከኢየሱስ ጋር እንዲያስነሣን ከእናንተም ጋር እንዲያቀርበን እናውቃለንና።", "በብዙዎች በኩል የተትረፈረፈው ጸጋ ለእግዚአብሔር ክብር ምስጋናን ያበዛ ዘንድ፥ ሁሉ ስለ እናንተ ነውና።", "ስለዚህም አንታክትም፥ ነገር ግን የውጭው ሰውነታችን ቢጠፋ እንኳ የውስጡ ሰውነታችን ዕለት ዕለት ይታደሳል።", ""]}, {"chapter": "5", "title": "", "verses": ["ድንኳን የሚሆነው ምድራዊ መኖሪያችን ቢፈርስ፥ በሰማይ ያለ በእጅ ያልተሠራ የዘላለም ቤት የሚሆን ከእግዚአብሔር የተሠራ ሕንጻ እንዳለን እናውቃለንና።", "በዚህ ውስጥ በእውነት እንቃትታለንና፥", "ከሰማይም የሚሆነውን መኖሪያችንን እንድንለብስ እንናፍቃለንና ለብሰን ራቁታችንን አንገኝም።", "በእውነትም የሚሞተው በሕይወት ይዋጥ ዘንድ ልንለብስ እንጂ ልንገፈፍ የማንወድ ስለ ሆነ፥ በድንኳኑ ያለን እኛ ከብዶን እንቃትታለን።", "ነገር ግን ለዚሁ የሠራን እግዚአብሔር ነው እርሱም የመንፈሱን መያዣ ሰጠን።", "-", "እንግዲህ ሁልጊዜ ታምነን፥ በእምነት እንጂ በማየት አንመላለስምና በሥጋ ስናድር ከጌታ ተለይተን በስደት እንዳለን የምናውቅ ከሆንን፥", "ታምነናል ይልቁንም ከሥጋ ተለይተን በስደት መኖር በጌታም ዘንድ ማደር ደስ ይለናል።", "ስለዚህ ደግሞ ብናድር ወይም ተለይተን ብንሆን እርሱን ደስ የምናሰኝ ልንሆን እንቀናለን።", "መልካም ቢሆን ወይም ክፉ እንዳደረገ፥ እያንዳንዱ በሥጋው የተሠራውን በብድራት ይቀበል ዘንድ ሁላችን በክርስቶስ በፍርድ ወንበር ፊት ልንገለጥ ይገባናልና።", "እንግዲህ የጌታን ፍርሃት አውቀን ሰዎችን እናስረዳለን ለእግዚአብሔር ግን የተገለጥን ነን፤ በሕሊናችሁም ደግሞ የተገለጥን እንደ ሆንን ተስፋ አደርጋለሁ።", "በመልክ እንጂ በልብ ለማይመኩ የምትመልሱላቸው መልስ እንዲኖራችሁ፥ በእኛ ልትመኩ ምክንያት እንሰጣችኋለን እንጂ ራሳችንን ደግሞ ለእናንተ የምናመሰግን አይደለንም።", "እብዶች ብንሆን፥ ለእግዚአብሔር ነው፤ ባለ አእምሮዎች ብንሆን፥ ለእናንተ ነው።", "ይህን ስለቆረጥን የክርስቶስ ፍቅር ግድ ይለናልና፤ አንዱ ስለ ሁሉ ሞተ፤ እንግዲያስ ሁሉ ሞቱ፤", "በሕይወትም ያሉት ስለ እነርሱ ለሞተውና ለተነሣው እንጂ ወደ ፊት ለራሳቸው እንዳይኖሩ ስለ ሁሉ ሞተ።", "ስለዚህ እኛ ከአሁን ጀምሮ ማንንም በሥጋ እንደሚሆን አናውቅም፤ ክርስቶስንም በሥጋ እንደ ሆነ ያወቅነው ብንሆን እንኳ፥ አሁን ግን ከእንግዲህ ወዲህ እንደዚህ አናውቀውም።", "ስለዚህ ማንም በክርስቶስ ቢሆን አዲስ ፍጥረት ነው፤ አሮጌው ነገር አልፎአል፤ እነሆ፥ ሁሉም አዲስ ሆኖአል።", "ነገር ግን የሆነው ሁሉ፥ በክርስቶስ ከራሱ ጋር ካስታረቀን የማስታረቅም አገልግሎት ከሰጠን፥ ከእግዚአብሔር ነው፤", "እግዚአብሔር በክርስቶስ ሆኖ ዓለሙን ከራሱ ጋር ያስታርቅ ነበርና፥ በደላቸውን አይቆጥርባቸውም ነበር፤ በእኛም የማስታረቅ ቃል አኖረ።", "እንግዲህ እግዚአብሔር በእኛ እንደሚማልድ ስለ ክርስቶስ መልክተኞች ነን፤ ከእግዚአብሔር ጋር ታረቁ ብለን ስለ ክርስቶስ እንለምናለን።", "እኛ በእርሱ ሆነን የእግዚአብሔር ጽድቅ እንሆን ዘንድ ኃጢአት ያላወቀውን እርሱን ስለ እኛ ኃጢአት አደረገው።"]}, {"chapter": "6", "title": "", "verses": ["አብረንም እየሠራን የእግዚአብሔርን ጸጋ በከንቱ እንዳትቀበሉ ደግሞ እንለምናለን፤", "በተወደደ ሰዓት ሰማሁህ በመዳንም ቀን ረዳሁህ ይላልና፤ እነሆ፥ የተወደደው ሰዓት አሁን ነው፤ እነሆ፥ የመዳን ቀን አሁን ነው።", "አገልግሎታችንም እንዳይነቀፍ በአንዳች ነገር ማሰናከያ ከቶ አንሰጥም።", "ነገር ግን በሁሉ እንደ እግዚአብሔር አገልጋዮች ራሳችንን እናማጥናለን፤", "በብዙ መጽናት፥ በመከራ፥ በችግር፥ በጭንቀት፥ በመገረፍ፥ በወኅኒ፥ በሁከት፥ በድካም፥ እንቅልፍ በማጣት፥", "በመጦም፥ በንጽህና፥ በእውቀት፥ በትዕግሥት፥ በቸርነት፥ በመንፈስ ቅዱስ፥ ግብዝነት በሌለው ፍቅር፥ በእውነት ቃል፥", "በእግዚአብሔር ኃይል፥ ለቀኝና ለግራ በሚሆን በጽድቅ የጦር ዕቃ፥ በክብርና በውርደት፥", "በክፉ ወሬና በመልካም ወሬ ራሳችንን እናማጥናለን፤ አሳቾች ስንባል እውነተኞች ነን፤", "ያልታወቁ ስንባል የታወቅን ነን፤ የምንሞት ስንመስል እነሆ ሕያዋን ነን፤ የተቀጣን ስንሆን አንገደልም፤", "ኀዘንተኞች ስንሆን ዘወትር ደስ ይለናል፤ ድሆች ስንሆን ብዙዎችን ባለ ጠጎች እናደርጋለን፤ አንዳች የሌለን ስንሆን ሁሉ የእኛ ነው።", "እናንተ የቆሮንቶስ ሰዎች ሆይ፥ አፋችን ለእናንተ ተከፍቶአል ልባችንም ሰፍቶላችኋል፤", "በእኛ አልጠበባችሁም በሆዳችሁ ግን ጠቦባችኋል፤", "ልጆቼ እንደ መሆናችሁ ግን እላችኋለሁ፥ እናንተ ደግሞ ብድራት መልሳችሁልን ተስፋፉ።", "ከማያምኑ ጋር በማይመች አካሄድ አትጠመዱ፤ ጽድቅ ከዓመፅ ጋር ምን ተካፋይነት አለውና? ብርሃንም ከጨለማ ጋር ምን ኅብረት አለው?", "ክርስቶስስ ከቤልሆር ጋር ምን መስማማት አለው? ወይስ የሚያምን ከማያምን ጋር ምን ክፍል አለው?", "ለእግዚአብሔር ቤተ መቅደስም ከጣዖት ጋር ምን መጋጠም አለው? እኛ የሕያው እግዚአብሔር ቤተ መቅደስ ነንና እንዲሁም እግዚአብሔር ተናገረ እንዲህ ሲል። በእነርሱ እኖራለሁ በመካከላቸውም እመላለሳለሁ፥ አምላካቸውም እሆናለሁ እነርሱም ሕዝቤ ይሆናሉ።", ""]}, {"chapter": "7", "title": "", "verses": ["እንግዲህ፥ ወዳጆች ሆይ፥ የዚህ ተስፋ ቃል ካለን፥ በእግዚአብሔር ፍርሃት ቅድስናን ፍጹም እያደረግን ሥጋንና መንፈስን ከሚያረክስ ሁሉ ራሳችንን እናንጻ።", "በልባችሁ ስፍራ አስፉልን፤ ማንንም አልበደልንም፥ ማንንም አላጠፋንም፥ ማንንም አላታለልንም።", "ለኵነኔ አልልም፤ በአንድነት ለመሞትና በአንድነት ለመኖር በልባችን እንዳላችሁ አስቀድሜ ብዬአለሁና።", "ስለ እናንተ እምነቴ ታላቅ ነው፥ በእናንተ ምክንያት ትምክህቴ ታላቅ ነው፤ መጽናናት ሞልቶብኛል፤ በመከራችን ሁሉ ደስታዬ ከመጠን ይልቅ ይበዛል።", "ወደ መቄዶንያም በመጣን ጊዜ፥ በሁሉ ነገር መከራን ተቀበልን እንጂ ሥጋችን ዕረፍት አልነበረውም፤ በውጭ ጠብ ነበረ፥ በውስጥ ፍርሃት ነበረ።", "ነገር ግን ኀዘንተኞችን የሚያጽናና አምላክ በቲቶ መምጣት አጽናናን፤", "በመምጣቱም ብቻ አይደለም ነገር ግን ናፍቆታችሁንና ልቅሶአችሁን ስለ እኔም ቅንዓታችሁን ሲናገረን በእናንተ ላይ በተጽናናበት መጽናናት ደግሞ ነው፤ ስለዚህም ከፊት ይልቅ ደስ አለን።", "በመልእክቴ ያሳዘንኋችሁ ብሆን እንኳ አልጸጸትም፤ የተጸጸትሁ ብሆን እንኳ፥ ያ መልእክት ጥቂት ጊዜ ብቻ እንዳሳዘናችሁ አያለሁና አሁን ለንስሐ ስላዘናችሁ ደስ ብሎኛል እንጂ ስላዘናችሁ አይደለም፤", "በምንም ከእኛ የተነሣ እንዳትጎዱ እንደ እግዚአብሔር ፈቃድ አዝናችኋልና።", "እንደ እግዚአብሔር ፈቃድ የሆነ ኀዘን ጸጸት የሌለበትን፥ ወደ መዳንም የሚያደርሰውን ንስሐ ያደርጋልና፤ የዓለም ኀዘን ግን ሞትን ያመጣል።", "እነሆ፥ ይህ እንደ እግዚአብሔር ፈቃድ የሆነ ኀዘን እንዴት ያለ ትጋት፥ እንዴት ያለ መልስ፥ እንዴት ያለ ቁጣ፥ እንዴት ያለ ፍርሃት፥ እንዴት ያለ ናፍቆት፥ እንዴት ያለ ቅንዓት፥ እንዴት ያለ በቀል በመካከላችሁ አደረገ። በዚህ ነገር ንጹሐን እንደ ሆናችሁ በሁሉ አስረድታችኋል።", "እንግዲያስ የጻፍሁላችሁ ብሆን እንኳ፥ ስለ እኛ ያላችሁ ትጋታችሁ ከእናንተ ዘንድ በእግዚአብሔር ፊት እንዲገለጥ እንጂ፥ ስለ በዳዩ ወይም ስለ ተበዳዩ አልጻፍሁም። ስለዚህ ተጽናንተናል።", "በመጽናናታችንም ስለ ቲቶ ደስታ አብልጦ ደስ አለን፥ መንፈሱ በሁላችሁ ዐርፎአልና፤", "ለእርሱ በምንም ስለ እናንተ የተመካሁ እንደ ሆነ አላፈርሁምና፥ ነገር ግን ሁሉን ለእናንተ በእውነት እንደ ተናገርን፥ እንደዚህ ደግሞ ትምክህታችን በቲቶ ፊት እውነት ሆነ።", "ስለዚህም በፍርሃትና በመንቀጥቀጥ እንዴት እንደተቀበላችሁት፥ የሁላችሁን መታዘዝ እያሰበ ፍቅሩ በእናንተ ላይ እጅግ በዝቶአል።", "በነገር ሁሉ ተማምኜባችኋለሁና ደስ ይለኛል።"]}, {"chapter": "8", "title": "", "verses": ["ወንድሞች ሆይ፥ ለመቄዶንያ አብያተ ክርስቲያናት የተሰጠውን የእግዚአብሔርን ጸጋ እናስታውቃችኋለን፤", "በብዙ መከራ ተፈትነው ሳሉ የደስታቸው ብዛትና የድህነታቸው ጥልቅነት የልግስናቸውን ባለ ጠግነት አብዝቶአል፤", "እንደ ዓቅማቸው መጠን ከዓቅማቸውም የሚያልፍ እንኳ ወደው እንደ ሰጡ እመሰክርላቸዋለሁና።", "ለቅዱሳን በሆነው አገልግሎት እንዲተባበሩ ይህን ቸርነት በብዙ ልመና ከእኛ ይለምኑ ነበር፥", "አስቀድመውም በእግዚአብሔር ፈቃድ ራሳቸውን ለጌታ ለእኛም ሰጡ እንጂ እንዳሰብን አይደለም።", "ስለዚህም ቲቶ አስቀድሞ እንደ ጀመረ እንዲሁ ደግሞ ይህን ቸር ሥራ ደግሞ በእናንተ ዘንድ ሊፈጽም ለመንን።", "ነገር ግን በነገር ሁሉ፥ በእምነትና በቃል በእውቀትም በትጋትም ሁሉ ለእኛም በፍቅራችሁ እንደ ተረፋችሁ፥ በዚህ ቸር ሥራ ደግሞ ትረፉ።", "ትእዛዝ እንደምሰጥ አልልም፥ ነገር ግን በሌሎች ትጋት በኩል የፍቅራችሁን እውነተኛነት ደግሞ ልመረምር እላለሁ፤", "የጌታችንን የኢየሱስ ክርስቶስን ቸር ስጦታ አውቃችኋልና፤ ሀብታም ሲሆን፥ እናንተ በእርሱ ድህነት ባለ ጠጎች ትሆኑ ዘንድ ስለ እናንተ ድሀ ሆነ።", "በዚህም ነገር ምክር እሰጣለሁ፤ ከአምና ጀምራችሁ ለማድረግ ብቻ ያይደለ ነገር ግን ለማሰብ ደግሞ አስቀድማችሁ የጀመራችሁት ይህ ይጠቅማችኋልና፤", "አሁንም ለማሰብ በጎ ፈቃድ እንደ ነበረ፥ እንዲሁ እንዳላችሁ መጠን መፈጸም ደግሞ ይሆን ዘንድ፥ ማድረጉን ደግሞ ፈጽሙ።", "በጎ ፈቃድ ቢኖር፥ እንዳለው መጠን የተወደደ ይሆናል እንጂ እንደሌለው መጠን አይደለም።", "ለሌሎች ዕረፍት ለእናንተም መከራ እንዲሆን አይደለም፥ ትክክል እንዲሆን ነው እንጂ፤", "የእነርሱ ትርፍ ደግሞ የእናንተን ጉድለት እንዲሞላ በአሁኑ ጊዜ የእናንተ ትርፍ የእነርሱን ጉድለት ይሙላ፤ በትክክል እንዲሆን፥ እንዲህ ተብሎ እንደ ተጻፈ።", "ብዙ ያከማቸ አላተረፈም፥ ጥቂትም ያከማቸ አላጎደለም።", "ነገር ግን በቲቶ ልብ ስለ እናንተ ያንን ትጋት የሰጠ አምላክ ይመስገን፤", "ምክራችንን ተቀብሎአልና፥ ትጋት ግን ስለ በዛበት ወዶ ወደ እናንተ ይወጣል።", "ከእርሱም ጋር ስለ ወንጌል ስብከት በአብያተ ክርስቲያናት ሁሉ የተመሰገነውን ወንድም እንልካለን፤", "ይህም ብቻ አይደለም ነገር ግን የጌታን የራሱን ክብርና የእኛን በጎ ፈቃድ ለማሳየት በምናገለግለው በዚህ ቸር ሥራ ከእኛ ጋር እንዲጓደድ በአብያተ ክርስቲያናት ደግሞ ተመረጠ።", "ስለምናገለግለው ስለዚህ ለጋስ ስጦታ ማንም እንዳይነቅፈን እንጠነቀቃለን፤", "በጌታ ፊት ብቻ ያይደለ ነገር ግን በሰው ፊት ደግሞ መልካም የሆነውን እናስባለንና።", "ብዙ ጊዜም በብዙ ነገር መርምረን ትጉ እንደ ሆነ ያገኘነውን፥ አሁንም በእናንተ እጅግ ስለሚታመን ከፊት ይልቅ እጅግ ትጉ የሚሆነውን ወንድማችንን ከእነርሱ ጋር እንልካለን።", "ስለ ቲቶ የሚጠይቅ ቢኖር ስለ እናንተ አብሮኝ የሚሠራ ባልንጀራዬ ነው፤ ስለ ወንድሞቻችን የሚጠይቅ ቢኖርም የአብያተ ክርስቲያናት መልእክተኞችና የክርስቶስ ክብር ናቸው።", "እንግዲህ የፍቅራችሁንና ስለ እናንተ ያለውን የትምክህታችንን መግለጫ በአብያተ ክርስቲያናት ፊት ለእነርሱ ግለጡ።"]}, {"chapter": "9", "title": "", "verses": ["ለቅዱሳን ስለሚሆነው አገልግሎት ልጽፍላችሁ አያስፈልግምና፤", "በጎ ፈቃዳችሁን አውቄአለሁና፤ ስለዚህም። አካይያ ከአምና ጀምሮ ተዘጋጅቶአል ብዬ ለመቄዶንያ ሰዎች በእናንተ እመካለሁ፥ ቅንዓታችሁም የሚበዙቱን አነሣሥቶአል።", "ነገር ግን ለእነርሱ እንዳልሁ፥ የተዘጋጃችሁ ትሆኑ ዘንድ በዚህም ነገር ስለ እናንተ ያለው ትምክህታችን ከንቱ እንዳይሆን ወንድሞችን እልካለሁ፤", "ምናልባት የመቄዶንያ ሰዎች ከእኔ ጋር ቢመጡ፥ ያልተዘጋጃችሁም ሆናችሁ ቢያገኙአችሁ፥ እናንተ እንድታፍሩ አላልንም እኛ ግን በዚህ እምነታችን እንድናፍር አይሁን።", "እንግዲህ እንደ በረከት ሆኖ ከስስት የማይሆን ይህ የተዘጋጀ ይሆን ዘንድ አስቀድመው ወደ እናንተ መጥተው፥ አስቀድማችሁ ተስፋ የሰጣችሁትን በረከት አስቀድመው እንዲፈጽሙ ወንድሞችን እለምን ዘንድ እንዲያስፈልገኝ አሰብሁ።", "ይህንም እላለሁ። በጥቂት የሚዘራ በጥቂት ደግሞ ያጭዳል፥ በበረከትም የሚዘራ በበረከት ደግሞ ያጭዳል።", "እግዚአብሔር በደስታ የሚሰጠውን ይወዳልና እያንዳንዱ በልቡ እንዳሰበ ይስጥ፥ በኀዘን ወይም በግድ አይደለም።", "-", "በተነ፥ ለምስኪኖች ሰጠ፥ ጽድቁ ለዘላለም ይኖራል ተብሎ እንደ ተጻፈ፥ እግዚአብሔር፥ ሁልጊዜ በነገር ሁሉ ብቃትን ሁሉ አግኝታችሁ ለበጎ ሥራ ሁሉ ትበዙ ዘንድ፥ ጸጋን ሁሉ ሊያበዛላችሁ ይችላል።", "ለዘሪ ዘርን ለመብላትም እንጀራን በብዙ የሚሰጥ እርሱም የምትዘሩትን ዘር ይሰጣችኋል ያበረክትላችሁማል፥ የጽድቃችሁንም ፍሬ ያሳድጋል፤", "በእኛ በኩል ለእግዚአብሔር የምስጋና ምክንያት የሚሆነውን ልግስና ሁሉ እንድታሳዩ በሁሉ ነገር ባለ ጠጎች ትሆናላችሁ።", "የዚህ ረድኤት አገልግሎት ለቅዱሳን የሚጎድላቸውን በሙሉ የሚሰጥ ብቻ አይደለምና፥ ነገር ግን ደግሞ በብዙ ምስጋና ለእግዚአብሔር ይበዛል፤", "በዚህ አገልግሎት ስለ ተፈተናችሁ፥ በክርስቶስ ወንጌል በማመናችሁ ስለሚሆን መታዘዝ እነርሱንና ሁሉንም ስለምትረዱበት ልግስና እግዚአብሔርን ያከብራሉ፥", "ራሳቸውም ስለ እናንተ ሲያማልዱ፥ በእናንተ ላይ ከሚሆነው ከሚበልጠው ከእግዚአብሔር ጸጋ የተነሣ ይናፍቁአችኋል።", "ስለማይነገር ስጦታው እግዚአብሔር ይመስገን።"]}, {"chapter": "10", "title": "", "verses": ["እኔም ራሴ ጳውሎስ፥ በእናንተ ዘንድ ፊት ለፊት ሳለሁ ትሑት የሆንሁ፥ ከእናንተ ግን ብርቅ የምደፍራችሁ፥ በክርስቶስ የዋህነትና ገርነት እመክራችኋለሁ፤", "በዓለማዊ ልማድ እንደምንመላለስ በሚቆጥሩን በአንዳንዶች ላይ አምኜ ልደፍር አስባለሁ፥ በዚያ እምነት ግን ከእናንተ ጋር ሆኜ እንዳልደፍር እለምንችኋለሁ።", "በሰው ልማድ ምንም እንኳ የምንመላለስ ብንሆን፥ እንደ ሰው ልማድ አንዋጋም፤", "የጦር ዕቃችን ሥጋዊ አይደለምና፥ ምሽግን ለመስበር ግን በእግዚአብሔር ፊት ብርቱ ነው፤", "የሰውንም አሳብ በእግዚአብሔርም እውቀት ላይ የሚነሣውን ከፍ ያለውን ነገር ሁሉ እናፈርሳለን ለክርስቶስም ለመታዘዝ አእምሮን ሁሉ እንማርካለን፥", "መታዘዛችሁም በተፈጸመች ጊዜ አለመታዘዝን ሁሉ ልንበቀል ተዘጋጅተናል።", "በፊታችሁ ያለውን ተመልከቱ። ማንም የክርስቶስ መሆኑን ተረድቶ ቢሆን፥ ይህን እንደ ገና በራሱ ይቁጠረው፤ እርሱ የክርስቶስ እንደ ሆነ እኛ ደግሞ እንዲሁ ነን።", "ጌታ እናንተን ለማነጽ እንጂ እናንተን ለማፍረስ ያይደለ በሰጠው በሥልጣናችን ከፊት ይልቅ ብመካ እንኳ አላፍርም።", "በመልእክቶቼ የማስደነግጣችሁ አይምሰላችሁ።", "መልእክቶቹስ ከባድና ኃይለኛ ናቸው፥ ሰውነቱ ግን ሲታይ ደካማ ነው፥ ንግግሩም የተናቀ ነው ይላሉና።", "እንዲሁ የሚል ይህን ይቁጠረው፤ በሩቅ ሳለን በመልእክታችን በኩል በቃል እንዳለን፥ በፊቱ ደግሞ ሳለን በሥራ እንዲሁ ነን።", "ራሳቸውን ከሚያመሰግኑ ከአንዳንዶች ጋር ራሳችንን ልንቆጥር ወይም ራሳችንን ልናስተያይ አንደፍርምና፤ ነገር ግን እነርሱ ራሳቸውን ከራሳቸው ጋር ሲያመዛዝኑ፥ ራሳቸውንም ከራሳቸው ጋር ሲያስተያዩ፥ አያስተውሉም።", "እኛ ግን እግዚአብሔር እንደ ወሰነልን እስከ እናንተ እንኳ እንደሚደርስ እንደ ክፍላችን ልክ እንጂ ያለ ልክ አንመካም።", "ወደ እናንተ እንደማንደርስ አድርገን ከመጠን አናልፍምና፥ የክርስቶስን ወንጌል በመስበክ እስከ እናንተ እንኳ ደርሰናልና፤", "", ""]}, {"chapter": "11", "title": "", "verses": ["በጥቂቱ ሞኝነቴ ብትታገሡኝ መልካም ይሆን ነበር፤ ቢሆንም በእርግጥ ታገሡኝ።", "በእግዚአብሔር ቅንዓት እቀናላችኋለሁና፥ እንደ ንጽሕት ድንግል እናንተን ለክርስቶስ ላቀርብ ለአንድ ወንድ አጭቻችኋለሁና፤", "ነገር ግን እባብ በተንኮሉ ሔዋንን እንዳሳታት፥ አሳባችሁ ተበላሽቶ ለክርስቶስ ከሚሆን ቅንነትና ንጽሕና ምናልባት እንዳይለወጥ ብዬ እፈራለሁ።", "የሚመጣውም ያልሰበክነውን ሌላ ኢየሱስ ቢሰብክ፥ ወይም ያላገኛችሁትን ልዩ መንፈስ ወይም ያልተቀበላችሁትን ልዩ ወንጌል ብታገኙ፥ በመልካም ትታገሡታላችሁ።", "ከእነዚህ ከዋነኞቹ ሐዋርያት በአንድ ነገር እንኳ እንደ ጎደልሁ ራሴን አልቆጥርም።", "በአነጋገሬ ያልተማርሁ ብሆን እንኳ፥ በእውቀት ግን እንዲህ አይደለሁም። ነገር ግን በሰው ሁሉ መካከል በነገር ሁሉ ተገልጠንላችኋል።", "ወይስ የእግዚአብሔርን ወንጌል ያለ ደመወዝ ስለ ሰበክሁላችሁ፥ እናንተ ከፍ እንድትሉ ራሴን እያዋረድሁ ኃጢአት አድርጌ ይሆንን?", "እናንተን ለማገልገል ደመወዝ እየተቀበልሁ ሌሎችን አብያተ ክርስቲያናት ዘረፍሁ።", "ከእናንተም ጋር ሳለሁ በጎደለኝ ጊዜ፥ በማንም አልከበድሁበትም፤ ከመቄዶንያ የመጡት ወንድሞች የጎደለኝን በሙሉ ሰጥተዋልና፤ በነገርም ሁሉ እንዳልከብድባችሁ ተጠነቀቅሁ እጠነቀቅማለሁ።", "የክርስቶስ እውነት በእኔ እንዳለ፥ ይህ ትምክህት በእኔ ዘንድ በአካይያ አገር አይከለከልም።", "ስለ ምን? ስለማልወዳችሁ ነውን? እግዚአብሔር ያውቃል።", "ነገር ግን በዚያ በሚመኩበት እንደ እኛ ሆነው ሊገኙ፥ ምክንያትን ከሚፈልጉቱ ምክንያትን እቆርጥ ዘንድ አሁን የማደርገውን ከዚህ ወዲህ ደግሞ አደርጋለሁ።", "እንደ እነዚህ ያሉ ሰዎች የክርስቶስን ሐዋርያት እንዲመስሉ ራሳቸውን እየለወጡ፥ ውሸተኞች ሐዋርያትና ተንኮለኞች ሠራተኞች ናቸውና።", "ይህም ድንቅ አይደለም፤ ሰይጣን ራሱ የብርሃንን መልአክ እንዲመስል ራሱን ይለውጣልና።", "እንግዲህ አገልጋዮቹ ደግሞ የጽድቅን አገልጋዮች እንዲመስሉ ራሳቸውን ቢለውጡ ታላቅ ነገር አይደለም፤ ፍጻሜአቸውም እንደ ሥራቸው ይሆናል።", "እንደ ገና እላለሁ። ለማንም ሰው ሞኝ የሆንሁ አይምሰለው፤ ያለዚያ ግን እኔ ደግሞ ጥቂት እመካ ዘንድ እንደ ሞኝ እንኳ ሆኜ ተቀበሉኝ።", "እንደዚህ ታምኜ ስመካ የምናገረው፥ በሞኝነት እንጂ ጌታ እንዳዘዘኝ አልናገርም።", "ብዙዎች በዓለማዊ ነገር ስለሚመኩ እኔ ደግሞ እመካለሁ።", "ልባሞች ስለምትሆኑ በደስታ ሞኞችን ትታገሣላችሁና፤", "ማንም ባሪያዎች ቢያደርጋችሁ፥ ማንም ቢበላችሁ፥ ማንም ቢቀማችሁ፥ ማንም ቢኮራባችሁ፥ ማንም ፊታችሁን በጥፊ ቢመታችሁ ትታገሣላችሁና።", "ደካሞች መስለን እንደ ነበርን በውርደት እላለሁ። ነገር ግን በሞኝነት እላለሁ፤ ማንም በሚደፍርበት እኔ ደግሞ እደፍርበታለሁ።", "ዕብራውያን ናቸውን? እኔ ደግሞ ነኝ። የእስራኤል ወገን ናቸውን? እኔ ደግሞ ነኝ። የአብርሃም ዘር ናቸውን? እኔ ደግሞ ነኝ። የክርስቶስ አገልጋዮች ናቸውን?", "እንደ እብድ ሰው እላለሁ፤ እኔ እበልጣለሁ፤ በድካም አብዝቼ፥ በመገረፍ አብዝቼ፥ በመታሰር አትርፌ፥ በመሞት ብዙ ጊዜ ሆንሁ።", "አይሁድ አንድ ሲጎድል አርባ ግርፋት አምስት ጊዜ ገረፉኝ።", "ሦስት ጊዜ በበትር ተመታሁ፤ አንድ ጊዜ በድንጋይ ተወገርሁ፤ መርከቤ ሦስት ጊዜ ተሰበረ፤ ሌሊትና ቀን በባሕር ውስጥ ኖርሁ።", "ብዙ ጊዜ በመንገድ ሄድሁ፤ በወንዝ ፍርሃት፥ በወንበዴዎች ፍርሃት፥ በወገኔ በኩል ፍርሃት፥ በአሕዛብ በኩል ፍርሃት፥ በከተማ ፍርሃት፥ በምድረ በዳ ፍርሃት፥ በባሕር ፍርሃት፥ በውሸተኞች ወንድሞች በኩል ፍርሃት ነበረብኝ፤", "በድካምና በጥረት ብዙ ጊዜም እንቅልፍ በማጣት፥ በራብና በጥም ብዙ ጊዜም በመጦም፥ በብርድና በራቁትነት ነበርሁ።", "የቀረውንም ነገር ሳልቆጥር፥ ዕለት ዕለት የሚከብድብኝ የአብያተ ክርስቲያናት ሁሉ አሳብ ነው።", "የሚደክም ማን ነው፥ እኔም አልደክምምን? የሚሰናከል ማን ነው፥ እኔም አልናደድምን?", "ትምክህት የሚያስፈልግ ከሆነ፥ ከድካሜ በሚሆነው ነገር እመካለሁ።", "ለዘላለም የተባረከ የጌታችን የኢየሱስ ክርስቶስ አምላክና አባት እንዳልዋሽ ያውቃል።", "በደማስቆ አርስጦስዮስ ከተባለ ንጉሥ በታች የሆነ የሕዝብ ገዥ ሊይዘኝ እየወደደ የደማስቆ ሰዎችን ከተማ ያስጠብቅ ነበር፥", "በቅጥሩም ባለ መስኮት በቅርጫት አወረዱኝና ከእጁ አመለጥሁ።"]}, {"chapter": "12", "title": "", "verses": ["ትምክህት የሚያስፈልግ ነው፤ አይጠቅምም ነገር ግን ከጌታ ወዳለው ራእይና መገለጥ እመጣለሁ።", "ሰውን በክርስቶስ አውቃለሁ፥ በሥጋ እንደ ሆነ አላውቅም ወይም ከሥጋ ውጭ እንደ ሆነ አላውቅም፥ እግዚአብሔር ያውቃል፤ እንዲህ ያለው ሰው ከአሥራ አራት ዓመት በፊት እስከ ሦስተኛው ሰማይ ድረስ ተነጠቀ።", "እንዲህ ያለውንም ሰው አውቃለሁ፥ በሥጋ እንደ ሆነ ወይም ያለ ሥጋ እንደ ሆነ አላውቅም፥ እግዚአብሔር ያውቃል፤", "ወደ ገነት ተነጠቀ፥ ሰውም ሊናገር የማይገባውን የማይነገረውን ቃል ሰማ።", "እንደዚህ ስላለው እመካለሁ፥ ስለ ራሴ ግን ከድካሜ በቀር አልመካም።", "ልመካ ብወድስ ሞኝ አልሆንም፥ እውነትን እላለሁና፤ ነገር ግን ማንም ከሚያይ ከእኔም ከሚሰማ የምበልጥ አድርጎ እንዳይቆጥረኝ ትቼአለሁ።", "ስለዚህም በመገለጥ ታላቅነት እንዳልታበይ የሥጋዬ መውጊያ፥ እርሱም የሚጎስመኝ የሰይጣን መልእክተኛ ተሰጠኝ፤ ይኸውም እንዳልታበይ ነው።", "ስለዚህ ነገር ከእኔ እንዲለይ ሦስት ጊዜ ጌታን ለመንሁ።", "እርሱም። ጸጋዬ ይበቃሃል፥ ኃይሌ በድካም ይፈጸማልና አለኝ። እንግዲህ የክርስቶስ ኃይል ያድርብኝ ዘንድ በብዙ ደስታ በድካሜ ልመካ እወዳለሁ።", "ስለዚህ ስለ ክርስቶስ በድካም በመንገላታትም በችግርም በስደትም በጭንቀትም ደስ ይለኛል፤ ስደክም ያን ጊዜ ኃይለኛ ነኝና።", "በመመካቴ ሞኝ ሆኜአለሁ፤ እናንተ ግድ አላችሁኝ፤ እናንተ እኔን ልታመሰግኑ ይገባ ነበርና። እኔ ምንም ባልሆን እንኳ፥ ከዋነኞቹ ሐዋርያት በምንም አልጎድልምና።", "በእርግጥ የሐዋርያነት ምልክት በመካከላችሁ በምልክትና በድንቅ ነገር በተአምራትም በሁሉ ትዕግሥት ተደረገ።", "እኔ ራሴ ካልከበድሁባችሁ ከዚህ በቀር፥ ከሌላ ቤተ ክርስቲያን ያነሳችሁበት በምን እኮ ነው? ይህን በደሌን ይቅር በሉልኝ።", "እነሆ፥ ወደ እናንተ እመጣ ዘንድ ስዘጋጅ ይህ ሦስተኛዬ ነው፤ አልከብድባችሁምም፥ እናንተን እንጂ ያላችሁን አልፈልግምና። ወላጆች ለልጆች እንጂ ልጆች ለወላጆች ገንዘብ ሊያከማቹ አይገባቸውምና።", "እኔ ግን ስለ ነፍሳችሁ በብዙ ደስታ ገንዘቤን እከፍላለሁ፥ ራሴን እንኳ እከፍላለሁ። ከመጠን ይልቅ ብወዳችሁ በዚህ ልክ ፍቅራችሁ የሚያንስ ነውን?", "ይሁን እንጂ እኔ አልከበድሁባችሁም፤ ነገር ግን ሸንጋይ ሆኜ በተንኰል ያዝኋችሁ።", "ወደ እናንተ ከላክኋቸው በአንዱ ስንኳ አታለልኋችሁን?", "ቲቶን መከርሁት ከእርሱም ጋር ወንድሙን ላክሁት፤ ቲቶስ አታለላችሁን? በአንድ መንፈስ አልተመላለስንምን? በአንድ ፍለጋስ አልተመላለስንም?", "ለእናንተ ስለ ራሳችን እንድንመልስ ሁልጊዜ ይመስላችኋልን? በእግዚአብሔር ፊት በክርስቶስ ሆነን እንናገራለን፤ ነገር ግን፥ ወዳጆች፥ እናንተን ልናንጻችሁ ሁሉን እንናገራለን።", "ስመጣ፥ እንደምወደው ሳትሆኑ አገኛችሁ ይሆናል እኔም እንደምትወዱት ሳልሆን ታገኙኝ ይሆናል ብዬ እፈራለሁና፤ ምናልባት ክርክር ቅንዓትም ቁጣም አድመኝነትም ሐሜትም ማሾክሾክም ኩራትም ሁከትም ይሆናሉ፤", "እንደ ገና ስመጣ በእናንተ ዘንድ አምላኬ እንዲያዋርደኝ፥ አስቀድመውም ኃጢአት ከሠሩትና ስላደረጉት ርኵሰትና ዝሙት መዳራትም ንስሐ ካልገቡት ወገን ስለ ብዙዎች ምናልባት አዝናለሁ ብዬ እፈራለሁ።"]}, {"chapter": "13", "title": "", "verses": ["ወደ እናንተ ስመጣ ይህ ሦስተኛዬ ነው፤ ሁሉ ነገር በሁለትና በሦስት ምስክር አፍ ይጸናል።", "-", "ሁለተኛ በእናንተ ዘንድ በነበርሁ ጊዜ እንደ ተናገርሁ አሁንም ደግሞ በሩቅ ስሆን፥ ክርስቶስ በእኔ አድሮ እንዲናገር ማስረጃ ከፈለጋችሁ፥ እንደ ገና ብመጣ እንዳልራራላቸው አስቀድመው ኃጢአት ላደረጉት ለሌሎችም ሁሉ አስቀድሜ ብዬአለሁ፥ አስቀድሜም እላለሁ። ክርስቶስም ስለ እናንተ አይደክምም ነገር ግን በእናንተ ኃይለኛ ነው።", "በድካም ተሰቅሎአልና፥ ነገር ግን በእግዚአብሔር ኃይል በሕይወት ይኖራል። እኛ ደግሞ ከእርሱ ጋር እንደክማለንና፥ ነገር ግን ስለ እናንተ በሆነ በእግዚአብሔር ኃይል ከእርሱ ጋር በሕይወት እንኖራለን።", "በሃይማኖት ብትኖሩ ራሳችሁን መርምሩ፤ ራሳችሁን ፈትኑ፤ ወይስ ምናልባት የማትበቁ ባትሆኑ፥ ኢየሱስ ክርስቶስ በእናንተ ውስጥ እንዳለ ስለ እናንተ አታውቁምን?", "እኛ ግን የማንበቃ እንዳይደለን ልታውቁ ተስፋ አደርጋለሁ።", "ክፉ ነገርንም ከቶ እንዳታደርጉ ወደ እግዚአብሔር እንጸልያለን፤ እኛ የምንበቃ ሆነን እንገለጥ ዘንድ አይደለም ነገር ግን እኛ ምንም እንደማንበቃ ብንሆን፥ እናንተ መልካሙን ታደርጉ ዘንድ ነው።", "ለእውነት እንጂ በእውነት ላይ ምንም ለማድረግ አንችልምና።", "እኛ ስንደክም እናንተም ኃይለኞች ስትሆኑ ደስ ብሎናልና፤ እናንተ ፍጹማን ትሆኑ ዘንድ ለዚህ ደግሞ እንጸልያለን።", "ስለዚህ ጌታ ለማፍረስ ያይደለ ለማነጽ እንደ ሰጠኝ ሥልጣን፥ ከእናንተ ጋር ሳለሁ በቁርጥ እንዳልሠራ በሩቅ ሆኜ ይህን እጽፋለሁ።", "በቀረውስ፥ ወንድሞች ሆይ፥ ደኅና ሁኑ። ፍጹማን ሁኑ፥ ምክሬን ስሙ፥ በአንድ ልብ ሁኑ፥ በሰላም ኑሩ፥ የፍቅርና የሰላምም አምላክ ከእናንተ ጋር ይሆናል።", "በተቀደሰ አሳሳም እርስ በርሳችሁ ሰላምታ ተሰጣጡ።", "ቅዱሳን ሁሉ ሰላምታ ያቀርቡላችኋል።", "የጌታ የኢየሱስ ክርስቶስ ጸጋ የእግዚአብሔርም ፍቅር የመንፈስ ቅዱስም ኅብረት ከሁላችሁ ጋር ይሁን። አሜን።"]}]}