{"title": "ወደ ገላትያ ሰዎች", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["-", "በኢየሱስ ክርስቶስ ከሙታንም ባነሣው በእግዚአብሔር አብ ሐዋርያ የሆነ እንጂ ከሰዎች ወይም በሰው ያልሆነ ጳውሎስ ከእኔም ጋር ያሉት ወንድሞች ሁሉ፥ ወደ ገላትያ አብያተ ክርስቲያናት፤", "ከእግዚአብሔር ከአባታችን ከጌታችንም ከኢየሱስ ክርስቶስ ጸጋና ሰላም ለእናንተ ይሁን።", "ክፉ ከሆነ ከአሁኑ ዓለም ያድነን ዘንድ እንደ አምላካችንና እንደ አባታችን ፈቃድ ስለ ኃጢአታችን ራሱን ሰጠ።", "ለአብ ከዘላለም እስከ ዘላለም ክብር ይሁን፤ አሜን።", "በክርስቶስ ጸጋ እናንተን ከጠራችሁ ከእርሱ ወደ ልዩ ወንጌል እንዲህ ፈጥናችሁ እንዴት እንዳለፋችሁ እደነቃለሁ፤", "እርሱ ግን ሌላ ወንጌል አይደለም፤ የሚያናውጡአችሁ የክርስቶስንም ወንጌል ሊያጣምሙ የሚወዱ አንዳንዶች አሉ እንጂ።", "ነገር ግን እኛ ብንሆን ወይም ከሰማይ መልአክ፥ ከሰበክንላችሁ ወንጌል የሚለይ ወንጌልን ቢሰብክላችሁ፥ የተረገመ ይሁን።", "አስቀድመን እንዳልን እንዲሁ አሁን ሁለተኛ እላለሁ፥ ከተቀበላችሁት የተለየውን ማንም ቢሰብክላችሁ የተረገመ ይሁን።", "ሰውን ወይስ እግዚአብሔርን አሁን እሺ አሰኛለሁን? ወይም ሰውን ደስ ላሰኝ እፈልጋለሁን? አሁን ሰውን ደስ ባሰኝ የክርስቶስ ባሪያ ባልሆንሁም።", "ወንድሞች ሆይ፥ በእኔ የተሰበከ ወንጌል እንደ ሰው እንዳይደለ አስታውቃችኋለሁ፤", "ኢየሱስ ክርስቶስ ገልጦልኛል እንጂ እኔ ከሰው አልተቀበልሁትም አልተማርሁትምም።", "በአይሁድ ሥርዓት በፊት እንዴት እንደ ኖርሁ ሰምታችኋልና፤ የእግዚአብሔርን ቤተ ክርስቲያን ያለ ልክ አሳድድና አጠፋ ነበር፥", "ለአባቶችም ወግ ከመጠን ይልቅ እየቀናሁ በወገኔ ዘንድ በዘመኔ ካሉት ብዙዎችን በአይሁድ ሥርዓት እበልጥ ነበር።", "", "ከእኔም በፊት ሐዋርያት ወደ ነበሩት ወደ ኢየሩሳሌም አልወጣሁም፥ ነገር ግን ወደ ዓረብ አገር ሄድሁ እንደ ገናም ወደ ደማስቆ ተመለስሁ።", "ከዚህ ወዲያ ከሦስት ዓመት በኋላ ኬፋን ልጠይቅ ወደ ኢየሩሳሌም ወጥቼ ከእርሱ ጋር አሥራ አምስት ቀን ሰነበትሁ፤", "ነገር ግን ከጌታ ወንድም ከያዕቆብ በቀር ከሐዋርያት ሌላ አላየሁም።", "ስለምፅፍላችሁም ነገር፥ እነሆ፥ በእግዚአብሔር ፊት ሐሰት አልናገርም።", "ከዚያ ወዲያ ወደ ሶርያና ወደ ኪልቅያ አገር መጣሁ።", "በክርስቶስም ያሉት የይሁዳ ማኅበሮች ፊቴን አያውቁም ነበር፤", "ነገር ግን። ቀድሞ እኛን ያሳድድ የነበረ፥ እርሱ በፊት ያጠፋው የነበረውን ሃይማኖት አሁን ይሰብካል ተብሎ ሲነገር ይሰሙ ነበር፤", "ስለ እኔም እግዚአብሔርን ያከብሩ ነበር።"]}, {"chapter": "2", "title": "", "verses": ["ከዚያ ወዲያ ከአሥራ አራት ዓመት በኋላ ከበርናባስ ጋር ቲቶን ደግሞ ይዤ ወደ ኢየሩሳሌም ሁለተኛ ወጣሁ፤", "እንደ ተገለጠልኝም ወጣሁ፤ ምናልባትም በከንቱ እንዳልሮጥ ወይም በከንቱ ሮጬ እንዳልሆን በአሕዛብ መካከል የምሰብከውን ወንጌል አስታወቅኋቸው፤ ዋኖች ግን መስለው ለሚታዩ ለብቻቸው አስታወቅኋቸው።", "ነገር ግን ከእኔ ጋር የነበረ ቲቶ እንኳ የግሪክ ሰው ሲሆን ይገረዝ ዘንድ ግድ አላሉትም፤", "ነገር ግን ባሪያዎች ሊያደርጉን በክርስቶስ ኢየሱስ ያለንን አርነታችንን ይሰልሉ ዘንድ ሾልከው በስውር ስለ ገቡ ስለ ሐሰተኞች ወንድሞች ነበረ።", "የወንጌልም እውነት በእናንተ ዘንድ ጸንቶ እንዲኖር ለአንድ ሰዓት እንኳ ለቅቀን አልተገዛንላቸውም።", "አለቆች የመሰሉት ግን፥ በፊት ማን እንደ ነበሩ አይገደኝም፤ እግዚአብሔር የሰውን ፊት አይቶ አያደላም፤ አለቆች የመሰሉት አንዳች እንኳ አልጨመሩልኝምና፥", "ተመልሰው ግን ጴጥሮስ ለተገረዙት የሆነው ወንጌል አደራ እንደ ተሰጠው እንዲሁ ለእኔ ላልተገረዙት የሆነው ወንጌል አደራ እንደ ተሰጠኝ አዩ፤", "ለተገረዙት ሐዋርያ እንዲሆን ለጴጥሮስ የሠራለት፥ ለእኔ ደግሞ ለአሕዛብ ሐዋርያ እንድሆን ሠርቶአልና።", "ደግሞ የተሰጠኝን ጸጋ አውቀው፥ አዕማድ መስለው የሚታዩ ያዕቆብና ኬፋ ዮሐንስም እኛ ወደ አሕዛብ እነርሱም ወደ ተገረዙት ይሄዱ ዘንድ ለእኔና ለበርናባስ ቀኝ እጃቸውን ሰጡን፤", "ድሆችን እናስብ ዘንድ ብቻ ለመኑን፥ ይህንም ደግሞ ላደርግ ተጋሁ።", "ነገር ግን ኬፋ ወደ አንጾኪያ በመጣ ጊዜ ፊት ለፊት ተቃወምሁት፥ ይፈረድበት ዘንድ ይገባ ነበርና።", "አንዳንድ ከያዕቆብ ዘንድ ሳይመጡ ከአሕዛብ ጋር አብሮ ይበላ ነበርና፤ በመጡ ጊዜ ግን ከተገረዙት ወገን ያሉትን ፈርቶ ያፈገፍግ ነበርና ከእነርሱ ተለየ።", "የቀሩትም አይሁድ ደግሞ፥ በርናባስ ስንኳ በግብዝነታቸው እስከ ተሳበ ድረስ፥ ከእርሱ ጋር አብረው ግብዞች ሆኑ።", "ነገር ግን እንደ ወንጌል እውነት በቅንነት እንዳልሄዱ ባየሁ ጊዜ በሁሉ ፊት ኬፋን። አንተ አይሁዳዊ ሳለህ በአይሁድ ኑሮ ያይደለ በአሕዛብ ኑሮ ብትኖር፥ አሕዛብ በአይሁድ ኑሮ ሊኖሩ እንዴት ግድ አልሃቸው? አልሁት።", "እኛ በፍጥረት አይሁድ ነን ኃጢአተኞችም የሆኑ አሕዛብ አይደለንም፤", "ነገር ግን ሰው በኢየሱስ ክርስቶስ በማመን እንዲጸድቅ እንጂ በሕግ ሥራ እንዳይሆን አውቀን፥ ሥጋን የለበሰ ሁሉ በሕግ ሥራ ስለማይጸድቅ፥ እኛ ራሳችን በሕግ ሥራ ሳይሆን በክርስቶስ እምነት እንጸድቅ ዘንድ በክርስቶስ ኢየሱስ አምነናል።", "ነገር ግን በክርስቶስ ልንጸድቅ የምንፈልግ ስንሆን ራሳችን ደግሞ ኃጢአተኞች ሆነን ከተገኘን፥ እንግዲያስ ክርስቶስ የኃጢአት አገልጋይ ነዋ? አይደለም።", "ያፈረስሁትን ይህን እንደ ገና የማንጽ ከሆንሁ ራሴ ሕግ ተላላፊ እንድሆን አስረዳለሁና።", "እኔ ለእግዚአብሔር ሕያው ሆኜ እኖር ዘንድ በሕግ በኩል ለሕግ ሞቼ ነበርና።", "ከክርስቶስ ጋር ተሰቅዬአለሁ፤ እኔም አሁን ሕያው ሆኜ አልኖርም ክርስቶስ ግን በእኔ ይኖራል፤ አሁንም በሥጋ የምኖርበት ኑሮ በወደደኝና ስለ እኔ ራሱን በሰጠው በእግዚአብሔር ልጅ ላይ ባለ እምነት የምኖረው ነው።", "የእግዚአብሔርን ጸጋ አልጥልም፤ ጽድቅስ በሕግ በኩል ከሆነ እንኪያስ ክርስቶስ በከንቱ ሞተ።"]}, {"chapter": "3", "title": "", "verses": ["የማታስተውሉ የገላትያ ሰዎች ሆይ፥ በዓይናችሁ ፊት ኢየሱስ ክርስቶስ እንደ ተሰቀለ ሆኖ ተሥሎ ነበር፤ ለእውነት እንዳትታዘዙ አዚም ያደረገባችሁ ማን ነው?", "ይህን ብቻ ከእናንተ እንድማር እወዳለሁ፤ በሕግ ሥራ ወይም ከእምነት ጋር በሆነ መስማት መንፈስን ተቀበላችሁን?", "እንዲህን የማታስተውሉ ናችሁ? በመንፈስ ጀምራችሁ አሁን በሥጋ ትፈጽማላችሁን?", "በውኑ ከንቱ እንደ ሆነስ እንደዚህ ያለ መከራ በከንቱ ተቀበላችሁን?", "እንግዲህ መንፈስን የሚሰጣችሁ በእናንተም ዘንድ ተአምራት የሚያደርግ፥ በሕግ ሥራ ነውን ወይስ ከእምነት ጋር በሆነ መስማት ነው?", "እንዲሁ አብርሃም በእግዚአብሔር አመነና ጽድቅ ሆኖ ተቆጠረለት።", "እንኪያስ ከእምነት የሆኑት እነዚህ የአብርሃም ልጆች እንደ ሆኑ እወቁ።", "መጽሐፍም እግዚአብሔር አሕዛብን በእምነት እንዲያጸድቅ አስቀድሞ አይቶ። በአንተ አሕዛብ ሁሉ ይባረካሉ ብሎ ወንጌልን ለአብርሃም አስቀድሞ ሰበከ።", "እንደዚህ ከእምነት የሆኑት ካመነው ከአብርሃም ጋር ይባረካሉ።", "ከሕግ ሥራ የሆኑት ሁሉ በእርግማን በታች ናቸውና፤ በሕግ መጽሐፍ በተጻፉት ሁሉ ጸንቶ የማይኖር የማያደርግም ሁሉ የተረገመ ነው ተብሎ ተጽፎአልና።", "ጻድቅ በእምነት ይኖራል ተብሎአልና ማንም በእግዚአብሔር ፊት በሕግ እንዳይጸድቅ ግልጥ ነው።", "ሕግም ከእምነት አይደለም ነገር ግን። የሚያደርገው ይኖርበታል ተብሎአል።", "በእንጨት የሚሰቀል ሁሉ የተረገመ ነው ተብሎ ተጽፎአልና ክርስቶስ ስለ እኛ እርግማን ሆኖ ከሕግ እርግማን ዋጀን፤", "የመንፈስን ተስፋ በእምነት እንድንቀበል፥ የአብርሃም በረከት ወደ አሕዛብ በኢየሱስ ክርስቶስ ይደርስላቸው ዘንድ።", "ወንድሞች ሆይ፥ እንደ ሰው ልማድ እላለሁ። የሰው ስንኳ ቢሆን እርግጠኛውን ኪዳን ማንም አይንቅም ወይም አይጨምርበትም።", "ለአብርሃምና ለዘሩም የተስፋው ቃል ተነገረ። ስለ ብዙዎች እንደሚነገር። ለዘሮቹም አይልም፤ ስለ አንድ እንደሚነገር ግን። ለዘርህም ይላል፥ እርሱም ክርስቶስ።", "ይህንም እላለሁ፤ ከአራት መቶ ሠላሳ ዓመት በኋላ የተሰጠው ሕግ አስቀድሞ በእግዚአብሔር የተረጋገጠውን ኪዳን የተስፋውን ቃል እስኪሽር ድረስ አያፈርስም።", "ርስቱ በሕግ ቢሆንስ እንግዲያስ በተስፋ ቃል አይሆንም፤ በተስፋ ቃል ግን እግዚአብሔር ለአብርሃም ሰጥቶአል።", "እንግዲህ ሕግ ምንድር ነው? ተስፋው የተሰጠው ዘር እስኪመጣ ድረስ በመካከለኛ እጅ በመላእክት በኩል ስለ ሕግ መተላለፍ ተጨመረ።", "መካከለኛውም ለአንድ ብቻ አይደለም እግዚአብሔር ግን አንድ ነው።", "እንግዲህ ሕግ የእግዚአብሔርን የተስፋ ቃል የሚቃወም ነውን? አይደለም። ሕያው ሊያደርግ የሚቻለው ሕግ ተሰጥቶ ቢሆንስ በእውነት ጽድቅ ከሕግ በሆነ ነበር፤", "ነገር ግን በኢየሱስ ክርስቶስ ከማመን የሆነው የተስፋ ቃል ለሚያምኑ ይሰጥ ዘንድ መጽሐፍ ከኃጢአት በታች ሁሉን ዘግቶታል።", "እምነትም ሳይመጣ ሊገለጥ ላለው እምነት ተዘግተን ከሕግ በታች እንጠበቅ ነበር።", "እንደዚህ በእምነት እንጸድቅ ዘንድ ሕግ ወደ ክርስቶስ የሚያመጣ ሞግዚታችን ሆኖአል፤", "እምነት ግን መጥቶአልና ከእንግዲህ ወዲህ ከሞግዚት በታች አይደለንም።", "በእምነት በኩል ሁላችሁ በክርስቶስ ኢየሱስ የእግዚአብሔር ልጆች ናችሁና፤", "ከክርስቶስ ጋር አንድ ትሆኑ ዘንድ የተጠመቃችሁ ሁሉ ክርስቶስን ለብሳችኋልና።", "አይሁዳዊ ወይም የግሪክ ሰው የለም፥ ባሪያ ወይም ጨዋ ሰው የለም፥ ወንድም ሴትም የለም፤ ሁላችሁ በክርስቶስ ኢየሱስ አንድ ሰው ናችሁና።", "እናንተም የክርስቶስ ከሆናችሁ እንኪያስ የአብርሃም ዘር እንደ ተስፋውም ቃል ወራሾች ናችሁ።"]}, {"chapter": "4", "title": "", "verses": ["ነገር ግን እላለሁ፥ ወራሹ ሕፃን ሆኖ ባለበት ዘመን ሁሉ፥ ምንም የሁሉ ጌታ ቢሆን ከቶ ከባሪያ አይለይም፥", "ነገር ግን አባቱ እስከ ቀጠረለት ቀን ድረስ ከጠባቂዎችና ከመጋቢዎች በታች ነው።", "እንዲሁ እኛ ደግሞ ሕፃናት ሆነን ሳለን ከዓለም መጀመሪያ ትምህርት በታች ተገዝተን ባሪያዎች ነበርን፤", "ነገር ግን የዘመኑ ፍጻሜ በደረሰ ጊዜ እግዚአብሔር ከሴት የተወለደውን ከሕግም በታች የተወለደውን ልጁን ላከ፤", "እንደ ልጆች እንሆን ዘንድ፥ ከሕግ በታች ያሉትን ይዋጅ ዘንድ።", "ልጆችም ስለ ሆናችሁ እግዚአብሔር አባ አባት ብሎ የሚጮኽ የልጁን መንፈስ በልባችሁ ውስጥ ላከ።", "ስለዚህ ከእንግዲህ ወዲህ ልጅ ነህ እንጂ ባሪያ አይደለህም፤ ልጅም ከሆንህ ደግሞ በክርስቶስ የእግዚአብሔር ወራሽ ነህ።", "ነገር ግን በዚያን ጊዜ እግዚአብሔርን ሳታውቁ በባሕርያቸው አማልክት ለማይሆኑ ባሪያዎች ሆናችሁ ተገዛችሁ፤", "አሁን ግን እግዚአብሔርን ስታውቁ ይልቅስ በእግዚአብሔር ስትታወቁ እንደ ገና ወደ ደካማ ወደሚናቅም ወደ መጀመሪያ ትምህርት እንዴት ትመለሳላችሁ? እንደ ገና ባሪያዎች ሆናችሁ ዳግመኛ ለዚያ ልትገዙ ትወዳላችሁን?", "ቀንንና ወርን ዘመንንም ዓመትንም በጥንቃቄ ትጠብቃላችሁ።", "ምናልባት በከንቱ ለእናንተ ደክሜአለሁ ብዬ እፈራችኋለሁ።", "ወንድሞች ሆይ፥ እኔ ደግሞ እንደ እናንተ ሆኜአለሁና። እንደ እኔ ሁኑ ብዬ እለምናችኋለሁ። አንዳችም አልበደላችሁኝም።", "በመጀመሪያ ወንጌልን በሰበክሁላችሁ ጊዜ ከሥጋ ድካም የተነሣ እንደ ነበረ ታውቃላችሁ፥", "በሥጋዬም ፈተና የሆነባችሁን ነገር አልናቃችሁትምና አልተጸየፋችሁትም ነገር ግን እንደ እግዚአብሔር መልአክ አዎን እንደ ክርስቶስ ኢየሱስ ተቀበላችሁኝ።", "እንግዲህ ደስ ማሰኘታችሁ ወዴት አለ? ቢቻልስ ዓይኖቻችሁን አውጥታችሁ በሰጣችሁኝ ብዬ እመሰክርላችኋለሁ።", "እንኪያስ እውነቱን ስለ ነገርኋችሁ ጠላት ሆንሁባችሁን?", "በብርቱ ይፈልጉአችኋል፥ ለመልካም አይደለም ነገር ግን በብርቱ ትፈልጉአቸው ዘንድ በውጭ ሊያስቀሩአችሁ ይወዳሉ።", "ነገር ግን ከእናንተ ዘንድ በምኖርበት ጊዜ ብቻ ሳይሆን ሁልጊዜ በመልካም ነገር ተፈላጊ ብትሆኑ መልካም ነው።", "ልጆቼ ሆይ፥ ክርስቶስ በእናንተ እስኪሣል ድረስ ዳግመኛ ስለ እናንተ ምጥ ይዞኛል።", "ስለ እናንተ አመነታለሁና አሁን በእናንተ ዘንድ ሆኜ ድምፄን ልለውጥ በወደድሁ።", "እናንተ ከሕግ በታች ልትኖሩ የምትወዱ፥ ሕጉን አትሰሙምን? እስኪ ንገሩኝ።", "አንዱ ከባሪያይቱ አንዱም ከጨዋይቱ የሆኑ ሁለት ልጆች ለአብርሃም እንደ ነበሩት ተጽፎአልና።", "ነገር ግን የባሪያይቱ ልጅ እንደ ሥጋ ተወልዶአል፥ የጨዋይቱ ግን በተስፋው ቃል ተወልዶአል።", "ይህም ነገር ምሳሌ ነው፤ እነዚህ ሴቶች እንደ ሁለቱ ኪዳኖች ናቸውና። ከደብረ ሲና የሆነችው አንዲቱ ለባርነት ልጆችን ትወልዳለች፥ እርስዋም አጋር ናት።", "ይህችም አጋር በዓረብ ምድር ያለችው ደብረ ሲና ናት፤ አሁንም ያለችውን ኢየሩሳሌምን ትመስላለች፥ ከልጆችዋ ጋር በባርነት ናትና።", "ላይኛይቱ ኢየሩሳሌም ግን በነጻነት የምትኖር ናት እርስዋም እናታችን ናት።", "አንቺ የማትወልጅ መካን፥ ደስ ይበልሽ፤ አንቺ አምጠሽ የማታውቂ፥ እልል በዪና ጩኺ፤ ባል ካላቱ ይልቅ የብቸኛይቱ ልጆች በዝተዋልና ተብሎ ተጽፎአል።", "እኛም፥ ወንድሞች ሆይ፥ እንደ ይስሐቅ የተስፋ ቃል ልጆች ነን።", "ነገር ግን እንደ ሥጋ የተወለደው እንደ መንፈስ የተወለደውን በዚያን ጊዜ እንዳሳደደው ዛሬም እንዲሁ ነው።", "ነገር ግን መጽሐፍ ምን ይላል? የባሪያይቱ ልጅ ከጨዋይቱ ልጅ ጋር አይወርስምና ባሪያይቱን ከልጅዋ ጋር አውጣት።", "ስለዚህ፥ ወንድሞች ሆይ፥ የጨዋይቱ ልጆች ነን እንጂ የባሪያይቱ አይደለንም።"]}, {"chapter": "5", "title": "", "verses": ["በነጻነት ልንኖር ክርስቶስ ነጻነት አወጣን፤ እንግዲህ ጸንታችሁ ቁሙ እንደ ገናም በባርነት ቀንበር አትያዙ።", "እነሆ፥ እኔ ጳውሎስ እላችኋለሁ። ብትገረዙ ክርስቶስ ምንም አይጠቅማችሁም።", "ሕግንም ሁሉ እንዲፈጽም ግድ አለበት ብዬ ለሚገረዙት ሁሉ ለእያንዳንዶች ደግሜ እመሰክራለሁ።", "በሕግ ልትጸድቁ የምትፈልጉ ከክርስቶስ ተለይታችሁ ከጸጋው ወድቃችኋል።", "እኛ በመንፈስ ከእምነት የጽድቅን ተስፋ እንጠባበቃለንና።", "በክርስቶስ ኢየሱስ ሆኖ፥ በፍቅር የሚሠራ እምነት እንጂ መገረዝ ቢሆን ወይም አለመገረዝ አይጠቅምምና።", "በመልካም ትሮጡ ነበር፤ ለእውነት እንዳትታዘዙ ማን ከለከላችሁ?", "ይህ ማባበል ከሚጠራችሁ አልወጣም። ጥቂት እርሾ ሊጡን ሁሉ ያቦካል።", "", "ነገር ግን፥ ወንድሞች ሆይ፥ እኔ ገና እስከ አሁን መገረዝን ብሰብክ እስከ አሁን ድረስ ለምን ያሳድዱኛል? እንኪያስ የመስቀል ዕንቅፋት ተወግዶአል።", "የሚያውኩአችሁ ይቆረጡ።", "ወንድሞች ሆይ፥ እናንተ ለአርነት ተጠርታችኋልና፤ ብቻ አርነታችሁ ለሥጋ ምክንያትን አይስጥ፥ ነገር ግን በፍቅር እርስ በርሳችሁ እንደ ባሪያዎች ሁኑ።", "ሕግ ሁሉ በአንድ ቃል ይፈጸማልና፥ እርሱም። ባልንጀራህን እንደ ራስህ ውደድ የሚል ነው።", "ነገር ግን እርስ በርሳችሁ ብትነካከሱ ብትበላሉ እርስ በርሳችሁ እንዳትጠፋፉ ተጠንቀቁ።", "ነገር ግን እላለሁ፥ በመንፈስ ተመላለሱ፥ የሥጋንም ምኞት ከቶ አትፈጽሙ።", "ሥጋ በመንፈስ ላይ መንፈስም በሥጋ ላይ ይመኛልና፥ እነዚህም እርስ በርሳቸው ይቀዋወማሉ፤ ስለዚህም የምትወዱትን ልታደርጉ አትችሉም።", "በመንፈስ ብትመሩ ግን ከሕግ በታች አይደላችሁም።", "የሥጋ ሥራም የተገለጠ ነው እርሱም ዝሙት፥ ርኵሰት፥", "መዳራት፥ ጣዖትን ማምለክ፥ ምዋርት፥ ጥል፥ ክርክር፥ ቅንዓት፥ ቁጣ፥ አድመኛነት፥", "መለያየት፥ መናፍቅነት፥ ምቀኝነት፥ መግደል፥ ስካር፥ ዘፋኝነት፥ ይህንም የሚመስል ነው። አስቀድሜም እንዳልሁ፥ እንደዚህ ያሉትን የሚያደርጉ የእግዚአብሔርን መንግሥት አይወርሱም።", "የመንፈስ ፍሬ ግን ፍቅር፥ ደስታ፥ ሰላም፥ ትዕግሥት፥ ቸርነት፥ በጎነት፥ እምነት፥ የውሃት፥ ራስን መግዛት ነው።", "እንደዚህ ያሉትን የሚከለክል ሕግ የለም።", "የክርስቶስ ኢየሱስም የሆኑቱ ሥጋን ከክፉ መሻቱና ከምኞቱ ጋር ሰቀሉ።", "በመንፈስ ብንኖር በመንፈስ ደግሞ እንመላለስ።", "እርስ በርሳችን እየተነሣሣንና እየተቀናናን በከንቱ አንመካ።"]}, {"chapter": "6", "title": "", "verses": ["ወንድሞች ሆይ፥ ሰው በማናቸውም በደል ስንኳ ቢገኝ፥ መንፈሳውያን የሆናችሁ እናንተ እንደዚህ ያለውን ሰው በየውሃት መንፈስ አቅኑት፤ አንተ ደግሞ እንዳትፈተን ራስህን ጠብቅ።", "ከእናንተ እያንዳንዱ የአንዱን ሸክም ይሸከም እንዲሁም የክርስቶስን ሕግ ፈጽሙ።", "አንዱ ምንም ሳይሆን ምንም የሆነ ቢመስለው ራሱን ያታልላልና።", "ነገር ግን እያንዳንዱ የገዛ ራሱን ሥራ ይፈትን፥ ከዚያም በኋላ ስለ ሌላው ሰው ያልሆነ ስለ ራሱ ብቻ የሚመካበትን ያገኛል፤", "እያንዳንዱ የገዛ ራሱን ሸክም ሊሸከም ነውና።", "ነገር ግን ቃሉን የሚማር ከሚያስተምረው ጋር መልካምን ነገር ሁሉ ይከፋፈል።", "አትሳቱ፤ እግዚአብሔር አይዘበትበትም። ሰው የሚዘራውን ሁሉ ያንኑ ደግሞ ያጭዳልና፤", "በገዛ ሥጋው የሚዘራ ከሥጋ መበስበስን ያጭዳልና፥ በመንፈስ ግን የሚዘራው ከመንፈስ የዘላለምን ሕይወት ያጭዳል።", "ባንዝልም በጊዜው እናጭዳለንና መልካም ሥራን ለመሥራት አንታክት።", "እንግዲያስ ጊዜ ካገኘን ዘንድ ለሰው ሁሉ ይልቁንም ለሃይማኖት ቤተ ሰዎች መልካም እናድርግ።", "እንዴት ባሉ ታላላቆች ፊደላት በእጄ እንደ ጻፍሁላችሁ እዩ።", "በሥጋ መልካም ሆነው ሊታዩ የሚወዱ ሁሉ እንድትገረዙ ግድ አሉአችሁ፥ ነገር ግን ስለ ክርስቶስ መስቀል እንዳይሰደዱ ብቻ ነው።", "በሥጋችሁ እንዲመኩ ልትገረዙ ይወዳሉ እንጂ የተገረዙቱ ራሳቸው እንኳ ሕግን አይጠብቁም።", "ነገር ግን ዓለም ለእኔ የተሰቀለበት እኔም ለዓለም የተሰቀልሁበት ከጌታችን ከኢየሱስ ክርስቶስ መስቀል በቀር ሌላ ትምክህት ከእኔ ይራቅ።", "በክርስቶስ ኢየሱስ አዲስ ፍጥረት መሆን ይጠቅማል እንጂ መገረዝ ቢሆን ወይም አለመገረዝ አይጠቅምምና።", "በዚህም ሥርዓት በሚመላለሱ ሁሉ ላይ በእግዚአብሔር እስራኤልም ላይ ሰላምና ምሕረት ይሁን።", "እኔ የኢየሱስን ማኅተም በሥጋዬ ተሸክሜአለሁና ከእንግዲህ ወዲህ አንድ ስንኳ አያድክመኝ።", "ወንድሞች ሆይ፥ የጌታችን የኢየሱስ ክርስቶስ ጸጋ ከመንፈሳችሁ ጋር ይሁን። አሜን።"]}]}