{"title": "ወደ ኤፌሶን ሰዎች", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["በእግዚአብሔር ፈቃድ የኢየሱስ ክርስቶስ ሐዋርያ የሆነ ጳውሎስ፥ በኤፌሶን ላሉት ቅዱሳን በክርስቶስ ኢየሱስም ላሉት ምእመናን፤", "ከእግዚአብሔር ከአባታችን ከጌታም ከኢየሱስ ክርስቶስ ጸጋና ሰላም ለእናንተ ይሁን።", "በክርስቶስ በሰማያዊ ስፍራ በመንፈሳዊ በረከት ሁሉ የባረከን የጌታችን የኢየሱስ ክርስቶስ አምላክና አባት ይባረክ።", "ዓለም ሳይፈጠር፥ በፊቱ ቅዱሳንና ነውር የሌለን በፍቅር እንሆን ዘንድ በክርስቶስ መረጠን።", "በበጎ ፈቃዱ እንደ ወደደ፥ በኢየሱስ ክርስቶስ ሥራ ለእርሱ ልጆች ልንሆን አስቀድሞ ወሰነን።", "በውድ ልጁም እንዲያው የሰጠን የጸጋው ክብር ይመሰገን ዘንድ ይህን አደረገ።", "በውድ ልጁም፥ እንደ ጸጋው ባለ ጠግነት መጠን፥ በደሙ የተደረገ ቤዛነታችንን አገኘን እርሱም የበደላችን ስርየት።", "ጸጋውንም በጥበብና በአእምሮ ሁሉ አበዛልን።", "በክርስቶስ ለማድረግ እንደ ወደደ እንደ አሳቡ፥ የፈቃዱን ምሥጢር አስታውቆናልና፤", "በዘመን ፍጻሜ ይደረግ ዘንድ ያለው አሳቡም በሰማይና በምድር ያለውን ሁሉ በክርስቶስ ለመጠቅለል ነው።", "እንደ ፈቃዱ ምክር ሁሉን የሚሠራ እንደ እርሱ አሳብ፥ አስቀድመን የተወሰንን በክርስቶስ ደግሞ ርስትን ተቀበልን።", "ይኸውም፥ በክርስቶስ አስቀድመን ተስፋ ያደረግን እኛ ለክብሩ ምስጋና እንሆን ዘንድ ነው።", "እናንተም ደግሞ የእውነትን ቃል፥ ይኸውም የመዳናችሁን ወንጌል፥ ሰምታችሁ ደግሞም በክርስቶስ አምናችሁ፥ በተስፋው መንፈስ በመንፈስ ቅዱስ ታተማችሁ፤", "እርሱም የርስታችን መያዣ ነው፥ ለእግዚአብሔር ያለውን ሁሉ እስኪዋጅ ድረስ፥ ይህም ለክብሩ ምስጋና ይሆናል።", "ስለዚህ እኔ ደግሞ በእናንተ ዘንድ ስለሚሆን በጌታ በኢየሱስ ስለ ማመንና ለቅዱሳን ሁሉ ስለሚሆን መውደድ ሰምቼ፥", "ስለ እናንተ እያመሰገንሁ ስጸልይ ስለ እናንተ ማሳሰብን አልተውም፤", "የክብር አባት የጌታችን የኢየሱስ ክርስቶስ አምላክ እርሱን በማወቅ የጥበብንና የመገለጥን መንፈስ እንዲሰጣችሁ እለምናለሁ።", "", "", "ሁሉንም ከእግሩ በታች አስገዛለት ከሁሉ በላይም ራስ እንዲሆን ለቤተ ክርስቲያን ሰጠው።", "እርስዋም አካሉና ሁሉን በሁሉ የሚሞላ የእርሱ ሙላቱ ናት።"]}, {"chapter": "2", "title": "", "verses": ["በበደላችሁና በኃጢአታችሁ ሙታን ነበራችሁ፤ በእነርሱም፥", "በዚህ ዓለም እንዳለው ኑሮ፥ በማይታዘዙትም ልጆች ላይ አሁን ለሚሠራው መንፈስ አለቃ እንደ ሆነው በአየር ላይ ሥልጣን እንዳለው አለቃ ፈቃድ፥ በፊት ተመላለሳችሁባቸው።", "በእነዚህም ልጆች መካከል እኛ ሁላችን ደግሞ፥ የሥጋችንንና የልቡናችንን ፈቃድ እያደረግን፥ በሥጋችን ምኞት በፊት እንኖር ነበርን እንደ ሌሎቹም ደግሞ ከፍጥረታችን የቁጣ ልጆች ነበርን።", "ነገር ግን እግዚአብሔር በምሕረቱ ባለ ጠጋ ስለ ሆነ፥", "ከወደደን ከትልቅ ፍቅሩ የተነሣ በበደላችን ሙታን እንኳ በሆንን ጊዜ ከክርስቶስ ጋር ሕይወት ሰጠን፥ በጸጋ ድናችኋልና፥", "-", "በሚመጡ ዘመናትም በክርስቶስ ኢየሱስ ለእኛ ባለው ቸርነት ከሁሉ የሚበልጠውን የጸጋውን ባለ ጠግነት ያሳይ ዘንድ፥ ከእርሱ ጋር አስነሣን በክርስቶስ ኢየሱስም በሰማያዊ ስፍራ ከእርሱ ጋር አስቀመጠን።", "ጸጋው በእምነት አድኖአችኋልና፤ ይህም የእግዚአብሔር ስጦታ ነው እንጂ ከእናንተ አይደለም፤", "ማንም እንዳይመካ ከሥራ አይደለም።", "እኛ ፍጥረቱ ነንና፤ እንመላለስበት ዘንድ እግዚአብሔር አስቀድሞ ያዘጋጀውን መልካሙን ሥራ ለማድረግ በክርስቶስ ኢየሱስ ተፈጠርን።", "ስለዚህ እናንተ አስቀድሞ በሥጋ አሕዛብ የነበራችሁ፥ በሥጋ በእጅ የተገረዙ በተባሉት ያልተገረዙ የተባላችሁ፥ ይህን አስቡ፤", "በዚያ ዘመን ከእስራኤል መንግሥት ርቃችሁ ለተስፋውም ቃል ኪዳን እንግዶች ሆናችሁ በዚህም ዓለም ተስፋን አጥታችሁ ከእግዚአብሔርም ተለይታችሁ ያለ ክርስቶስ ነበራችሁ።", "አሁን ግን እናንተ በፊት ርቃችሁ የነበራችሁ በክርስቶስ ኢየሱስ ሆናችሁ በክርስቶስ ደም ቀርባችኋል።", "", "ጥልንም በመስቀሉ ገድሎ በእርሱ ሁለታቸውን በአንድ አካል ከእግዚአብሔር ጋር ያስታርቅ ዘንድ ነው።", "መጥቶም ርቃችሁ ለነበራችሁ ለእናንተ ሰላምን፥ ቀርበው ለነበሩትም ሰላምን የምስራች ብሎ ሰበከ፤", "በእርሱ ሥራ ሁላችን በአንድ መንፈስ ወደ አብ መግባት አለንና።", "እንግዲያስ ከእንግዲህ ወዲህ ከቅዱሳን ጋር ባላገሮችና የእግዚአብሔር ቤተ ሰዎች ናችሁ እንጂ እንግዶችና መጻተኞች አይደላችሁም።", "በሐዋርያትና በነቢያት መሠረት ላይ ታንጻችኋል፥ የማዕዘኑም ራስ ድንጋይ ክርስቶስ ኢየሱስ ነው፤", "በእርሱም ሕንጻ ሁሉ እየተጋጠመ በጌታ ቅዱስ ቤተ መቅደስ እንዲሆን ያድጋል፤", "በእርሱም እናንተ ደግሞ ለእግዚአብሔር መኖሪያ ለመሆን በመንፈስ አብራችሁ ትሠራላችሁ።"]}, {"chapter": "3", "title": "", "verses": ["ስለዚህም አሕዛብ ስለ ሆናችሁ ስለ እናንተ የክርስቶስ ኢየሱስ እስር የሆንሁ እኔ ጳውሎስ ለእግዚአብሔር እንበረከካለሁ።", "ለእናንተ ስለ ተሰጠኝ ስለ እግዚአብሔር ጸጋ መጋቢነት በእርግጥ ሰምታችኋል፤", "አስቀድሜ በአጭሩ እንደ ጻፍሁ፥ ይህን ምሥጢር በመግለጥ አስታወቀኝ፤", "ይህንም ስታነቡ የክርስቶስን ምሥጢር እንዴት እንደማስተውል ልትመለከቱ ትችላላችሁ፤", "-", "ይህም፥ አሕዛብ አብረው እንዲወርሱ፥ በአንድ አካልም አብረው እንዲሆኑ፥ በወንጌልም መስበክ በክርስቶስ ኢየሱስ በሆነ የተስፋ ቃል አብረው እንዲካፈሉ፥ ለቅዱሳን ሐዋርያትና ለነቢያት በመንፈስ አሁን እንደ ተገለጠ በሌሎቹ ትውልዶች ዘንድ ለሰው ልጆች አልታወቀም።", "እንደ ኃይሉ ሥራ እንደ ተሰጠኝም እንደ እግዚአብሔር ጸጋ ስጦታ መጠንየወንጌል አገልጋይ ሆንሁለት።", "-", "ፍለጋ የሌለውን የክርስቶስን ባለ ጠግነት ለአሕዛብ እሰብክ ዘንድ፥ ሁሉንም በፈጠረው በእግዚአብሔር ከዘላለም የተሰወረው የምሥጢር ሥርዓት ምን እንደሆነ ለሁሉ እገልጥ ዘንድ ይህ ጸጋ ከቅዱሳን ሁሉ ይልቅ ለማንስ ለኔ ተሰጠ፤", "ብዙ ልዩ ልዩ የእግዚአብሔር ጥበብ አሁን በቤተ ክርስቲያን በኩል በሰማያዊ ስፍራ ውስጥ ላሉት አለቆችና ሥልጣናት ትታወቅ ዘንድ፤", "ይህም በክርስቶስ ኢየሱስ በጌታችን የፈጸመው የዘላለም አሳብ ነበረ፥", "በእርሱም ዘንድ ባለ እምነታችን በኩል በመታመን ድፍረትና መግባት በእርሱ አለን።", "ስለዚህ ስለ እናንተ ስላለ መከራዬ እንዳትታክቱ እለምናችኋለሁ፥ ክብራችሁ ነውና።", "", "", "", "እንግዲህ በእኛ እንደሚሠራው ኃይል መጠን ከምንለምነው ወይም ከምናስበው ሁሉ ይልቅ እጅግ አብልጦ ሊያደርግ ለሚቻለው፥", "ለእርሱ በቤተ ክርስቲያን በክርስቶስ ኢየሱስ እስከ ትውልዶች ሁሉ ከዘላለም እስከ ዘላለም ክብር ይሁን፤ አሜን።"]}, {"chapter": "4", "title": "", "verses": ["እንግዲህ በጌታ እስር የሆንሁ እኔ በተጠራችሁበት መጠራታችሁ እንደሚገባ ትመላለሱ ዘንድ እለምናችኋለሁ፤", "በትሕትና ሁሉና በየዋህነት በትዕግሥትም፤ እርስ በርሳችሁ በፍቅር ታገሡ፤", "በሰላም ማሰሪያ የመንፈስን አንድነት ለመጠበቅ ትጉ።", "በመጠራታችሁ በአንድ ተስፋ እንደ ተጠራችሁ አንድ አካልና አንድ መንፈስ አለ፤", "አንድ ጌታ አንድ ሃይማኖት አንዲት ጥምቀት፤", "ከሁሉ በላይ የሚሆን በሁሉም የሚሠራ በሁሉም የሚኖር አንድ አምላክ የሁሉም አባት አለ።", "ነገር ግን እንደ ክርስቶስ ስጦታ መጠን ለእያንዳንዳችን ጸጋ ተሰጠን።", "ስለዚህ። ወደ ላይ በወጣ ጊዜ ምርኮን ማረከ ለሰዎችም ስጦታን ሰጠ ይላል።", "ወደ ምድር ታችኛ ክፍል ደግሞ ወረደ ማለት ካልሆነ፥ ይህ ወጣ ማለትስ ምን ማለት ነው?", "ይህ የወረደው ሁሉን ይሞላ ዘንድ ከሰማያት ሁሉ በላይ የወጣው ደግሞ ያው ነው።", "እርሱም አንዳንዶቹ ሐዋርያት፥ ሌሎቹም ነቢያት፥ ሌሎቹም ወንጌልን ሰባኪዎች፥ ሌሎቹም እረኞችና አስተማሪዎች እንዲሆኑ ሰጠ፤", "", "እንደ ስሕተት ሽንገላ ባለ ተንኮል በሰዎችም ማታለል ምክንያት በትምህርት ነፋስ ሁሉ እየተፍገመገምን ወዲያና ወዲህም እየተንሳፈፍን ሕፃናት መሆን ወደ ፊት አይገባንም፥", "ነገር ግን እውነትን በፍቅር እየያዝን በነገር ሁሉ ወደ እርሱ ራስ ወደሚሆን ወደ ክርስቶስ እንደግ፤", "ከእርሱም የተነሣ አካል ሁሉ እያንዳንዱ ክፍል በልክ እንደሚሠራ፥ በተሰጠለት በጅማት ሁሉ እየተጋጠመና እየተያያዘ፥ ራሱን በፍቅር ለማነጽ አካሉን ያሳድጋል።", "እንግዲህ አሕዛብ ደግሞ በአእምሮአቸው ከንቱነት እንደሚመላለሱ ከእንግዲህ ወዲህ እንዳትመላለሱ እላለሁ በጌታም ሆኜ እመሰክራለሁ።", "እነርሱ ባለማወቃቸው ጠንቅ በልባቸውም ደንዳንነት ጠንቅ ልቡናቸው ጨለመ፥ ከእግዚአብሔርም ሕይወት ራቁ፤", "ደንዝዘውም በመመኘት ርኵሰትን ሁሉ ለማድረግ ራሳቸውን ወደ ሴሰኝነት አሳልፈው ሰጡ።", "እናንተ ግን ክርስቶስን እንደዚህ አልተማራችሁም፤", "በእርግጥ ሰምታችሁታልና፥ እውነትም በኢየሱስ እንዳለ በእርሱ ተምራችኋል፤", "ፊተኛ ኑሮአችሁን እያሰባችሁ እንደሚያታልል ምኞት የሚጠፋውን አሮጌውን ሰው አስወግዱ፥", "በአእምሮአችሁም መንፈስ ታደሱ፥", "ለእውነትም በሚሆኑ ጽድቅና ቅድስና እንደ እግዚአብሔር ምሳሌ የተፈጠረውን አዲሱን ሰው ልበሱ።", "ስለዚህ ውሸትን አስወግዳችሁ፥ እርስ በርሳችን ብልቶች ሆነናልና እያንዳንዳችሁ ከባልንጀሮቻችሁ ጋር እውነትን ተነጋገሩ።", "ተቆጡ ኃጢአትንም አታድርጉ፤", "በቁጣችሁ ላይ ፀሐይ አይግባ፥ ለዲያብሎስም ፈንታ አትስጡት።", "የሰረቀ ከእንግዲህ ወዲህ አይስረቅ፥ ነገር ግን በዚያ ፈንታ ለጎደለው የሚያካፍለው እንዲኖርለት በገዛ እጆቹ መልካምን እየሠራ ይድከም።", "ለሚሰሙት ጸጋን ይሰጥ ዘንድ፥ እንደሚያስፈልግ ለማነጽ የሚጠቅም ማናቸውም በጎ ቃል እንጂ ክፉ ቃል ከአፋችሁ ከቶ አይውጣ።", "ለቤዛም ቀን የታተማችሁበትን ቅዱሱን የእግዚአብሔርን መንፈስ አታሳዝኑ።", "መራርነትና ንዴት ቁጣም ጩኸትም መሳደብም ሁሉ ከክፋት ሁሉ ጋር ከእናንተ ዘንድ ይወገድ።", "እርስ በርሳችሁም ቸሮችና ርኅሩኆች ሁኑ፥ እግዚአብሔርም ደግሞ በክርስቶስ ይቅር እንዳላችሁ ይቅር ተባባሉ።"]}, {"chapter": "5", "title": "", "verses": ["እንግዲህ እንደ ተወደዱ ልጆች እግዚአብሔርን የምትከተሉ ሁኑ፥", "ክርስቶስም ደግሞ እንደ ወደዳችሁ ለእግዚአብሔርም የመዓዛ ሽታ የሚሆንን መባንና መሥዋዕትን አድርጎ ስለ እናንተ ራሱን አሳልፎ እንደ ሰጠ በፍቅር ተመላለሱ።", "ለቅዱሳን እንደሚገባ ግን ዝሙትና ርኵሰት ሁሉ ወይም መመኘት በእናንተ ዘንድ ከቶ አይሰማ፤", "የሚያሳፍር ነገርም የስንፍና ንግግርም ወይም ዋዛ የማይገቡ ናቸውና አይሁኑ፥ ይልቁን ምስጋና እንጂ።", "ይህን እወቁ፤ አመንዝራም ቢሆን ወይም ርኵስ ወይም የሚመኝ እርሱም ጣዖትን የሚያመልክ በክርስቶስና በእግዚአብሔር መንግሥት ርስት የለውም።", "ከዚህ የተነሣ በማይታዘዙት ልጆች ላይ የእግዚአብሔር ቁጣ ይመጣልና ማንም በከንቱ ንግግር አያታልላችሁ።", "እንግዲህ ከእነርሱ ጋር ተካፋዮች አትሁኑ፤", "ቀድሞ ጨለማ ነበራችሁና፥ አሁን ግን በጌታ ብርሃን ናችሁ፤", "", "ፍሬም ከሌለው ከጨለማ ሥራ ጋር አትተባበሩ፥ ይልቁን ግለጡት እንጂ፥", "እነርሱ በስውር ስለሚያደርጉት መናገር እንኳ ነውር ነውና፤", "ሁሉ ግን በብርሃን ሲገለጥ ይታያል፤ የሚታየው ሁሉ ብርሃን ነውና።", "ስለዚህ። አንተ የምትተኛ ንቃ ከሙታንም ተነሣ ክርስቶስም ያበራልሃል ይላል።", "እንግዲህ እንደ ጥበበኞች እንጂ ጥበብ እንደሌላቸው ሳይሆን እንዴት እንድትመላለሱ በጥንቃቄ ተጠበቁ፤", "ቀኖቹ ክፉዎች ናቸውና ዘመኑን ዋጁ።", "ስለዚህ የጌታ ፈቃድ ምን እንደ ሆነ አስተውሉ እንጂ ሞኞች አትሁኑ።", "መንፈስ ይሙላባችሁ እንጂ በወይን ጠጅ አትስከሩ ይህ ማባከን ነውና፤", "በመዝሙርና በዝማሬ በመንፈሳዊም ቅኔ እርስ በርሳችሁ ተነጋገሩ፤ ለጌታ በልባችሁ ተቀኙና ዘምሩ፤", "ሁልጊዜ ስለ ሁሉ በጌታችን በኢየሱስ ክርስቶስ ስም አምላካችንንና አባታችንን ስለ ሁሉ አመስግኑ።", "ለእያንዳንዳችሁ በክርስቶስ ፍርሃት የተገዛችሁ ሁኑ።", "ሚስቶች ሆይ፥ ለጌታ እንደምትገዙ ለባሎቻችሁ ተገዙ፤", "ክርስቶስ ደግሞ የቤተ ክርስቲያን ራስ እንደ ሆነ እርሱም አካሉን የሚያድን እንደ ሆነ ባል የሚስት ራስ ነውና።", "ዳሩ ግን ቤተ ክርስቲያን ለክርስቶስ እንደምትገዛ እንዲሁ ሚስቶች ደግሞ በሁሉ ለባሎቻቸው ይገዙ።", "", "እድፈት ወይም የፊት መጨማደድ ወይም እንዲህ ያለ ነገር ሳይሆንባት ቅድስትና ያለ ነውር ትሆን ዘንድ ክብርት የሆነችን ቤተ ክርስቲያን ለራሱ እንዲያቀርብ ፈለገ።", "እንዲሁም ባሎች ደግሞ እንደ ገዛ ሥጋቸው አድርገው የገዛ ሚስቶቻቸውን ሊወዱአቸው ይገባቸዋል። የገዛ ሚስቱን የሚወድ ራሱን ይወዳል፤", "", "ስለዚህ ሰው አባቱንና እናቱን ይተዋል ከሚስቱም ጋር ይተባበራል ሁለቱም አንድ ሥጋ ይሆናሉ።", "ይህ ምሥጢር ታላቅ ነው፥ እኔ ግን ይህን ስለ ክርስቶስና ስለ ቤተ ክርስቲያን እላለሁ።", "ሆኖም ከእናንተ ደግሞ እያንዳንዱ የገዛ ሚስቱን እንዲህ እንደ ራሱ አድርጎ ይውደዳት፥ ሚስቱም ባልዋን ትፍራ።"]}, {"chapter": "6", "title": "", "verses": ["ልጆች ሆይ፥ ለወላጆቻችሁ በጌታ ታዘዙ፥ ይህ የሚገባ ነውና።", "-", "መልካም እንዲሆንልህ ዕድሜህም በምድር ላይ እንዲረዝም አባትህንና እናትህን አክብር፤ እርስዋም የተስፋ ቃል ያላት ፊተኛይቱ ትእዛዝ ናት።", "እናንተም አባቶች ሆይ፥ ልጆቻችሁን በጌታ ምክርና በተግሣጽ አሳድጉአቸው እንጂ አታስቆጡአቸው።", "ባሪያዎች ሆይ፥ ለክርስቶስ እንደምትታዘዙ በፍርሃትና በመንቀጥቀጥ በልባችሁ ቅንነት በሥጋ ጌቶቻችሁ ለሆኑ ታዘዙ፤", "የእግዚአብሔርን ፈቃድ እንደሚያደርጉ እንደ ክርስቶስ ባሪያዎች እንጂ ለሰው ደስ እንደምታሰኙ ለታይታ የምትገዙ አትሁኑ።", "ለሰው ሳይሆን ለጌታ እንደምትገዙ በትጋትና በበጎ ፈቃድ ተገዙ፤", "ባሪያ ቢሆን ወይም ጨዋ ሰው፥ እያንዳንዱ የሚያደርገውን መልካም ነገር ሁሉ ከጌታ በብድራት እንዲቀበለው ታውቃላችሁና።", "እናንተም ጌቶች ሆይ፥ ዛቻውን ትታችሁ እንዲሁ አድርጉላቸው፥ በእነርሱና በእናንተ ላይ የሚገዛው ጌታ በሰማይ እንዳለ ለሰው ፊትም እንዳያደላ ታውቃላችሁና።", "በቀረውስ በጌታና በኃይሉ ችሎት የበረታችሁ ሁኑ።", "የዲያብሎስን ሽንገላ ትቃወሙ ዘንድ እንዲቻላችሁ የእግዚአብሔርን ዕቃ ጦር ሁሉ ልበሱ።", "መጋደላችን ከደምና ከሥጋ ጋር አይደለምና፥ ከአለቆችና ከሥልጣናት ጋር ከዚህም ከጨለማ ዓለም ገዦች ጋር በሰማያዊም ስፍራ ካለ ከክፋት መንፈሳውያን ሠራዊት ጋር ነው እንጂ።", "ስለዚህ በክፉው ቀን ለመቃወም፥ ሁሉንም ፈጽማችሁ ለመቆም እንድትችሉ የእግዚአብሔርን ዕቃ ጦር ሁሉ አንሡ።", "", "በሁሉም ላይ ጨምራችሁ የሚንበለበሉትን የክፉውን ፍላጻዎች ሁሉ ልታጠፉ የምትችሉበትን የእምነትን ጋሻ አንሡ፤", "የመዳንንም ራስ ቁር የመንፈስንም ሰይፍ ያዙ እርሱም የእግዚአብሔር ቃል ነው።", "በጸሎትና በልመናም ሁሉ ዘወትር በመንፈስ ጸልዩ፤ በዚህም አሳብ ስለ ቅዱሳን ሁሉ እየለመናችሁ በመጽናት ሁሉ ትጉ፤", "ደግሞ የወንጌልን ምሥጢር በግልጥ እንዳስታውቅ አፌን በመክፈት ቃል ይሰጠኝ ዘንድ ስለ እኔ ለምኑ፤", "ስለ ወንጌልም በሰንሰለት መልእክተኛ የሆንሁ፥ መናገር እንደሚገባኝ ስለ እርሱ በግልጥ እናገር ዘንድ ለምኑ።", "ነገር ግን እናንተ ደግሞ እንዴት እንዳለሁ ኑሮዬን እንድታውቁ የተወደደ ወንድምና በጌታ የታመነ አገልጋይ ቲኪቆስ ሁሉን ያስታውቃችኋል፤", "ወሬአችንን እንድታውቁና ልባችሁን እንዲያጽናና ወደ እናንተ የምልከው ስለዚህ ምክንያት ነው።", "ከእግዚአብሔር አብ ከጌታም ከኢየሱስ ክርስቶስ ሰላምና ፍቅር ከእምነት ጋር ለወንድሞች ይሁን።", "ጌታችንን ኢየሱስ ክርስቶስን ባለመጥፋት ከሚወዱ ሁሉ ጋር ጸጋ ይሁን፤ አሜን።"]}]}