{"title": "ወደ ፊልጵስዩስ ሰዎች", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["የኢየሱስ ክርስቶስ ባሪያዎች የሆኑ ጳውሎስና ጢሞቴዎስ በፊልጵስዩስ ለሚኖሩ ከኤጲስ ቆጶሳትና ከዲያቆናት ጋር በክርስቶስ ኢየሱስ ላሉት ቅዱሳን ሁሉ፤", "ከእግዚአብሔር ከአባታችን ከጌታም ከኢየሱስ ክርስቶስ ጸጋና ሰላም ለእናንተ ይሁን።", "-", "", "ሁልጊዜ በጸሎቴ ሁሉ ስለ እናንተ ሁሉ በደስታ እየጸለይሁ፥ ከፊተኛው ቀን እስከ ዛሬ ድረስ ወንጌልን በመስበክ አብራችሁ ስለ ሠራችሁ፥ ባሰብኋችሁ ጊዜ ሁሉ አምላኬን አመሰግናለሁ።", "በእናንተ መልካምን ሥራ የጀመረው እስከ ኢየሱስ ክርስቶስ ቀን ድረስ እንዲፈጽመው ይህን ተረድቼአለሁና፤", "በእስራቴም ወንጌልንም መመከቻና መጽኛ በማድረግ ሁላችሁ ከእኔ ጋር በጸጋ ተካፋዮች ስለ ሆናችሁ፥ በልቤ ትኖራላችሁና ስለ ሁላችሁ ይህን ላስብ ይገባኛል።", "በክርስቶስ ኢየሱስ ፍቅር ሁላችሁን እንዴት እንድናፍቃችሁ እግዚአብሔር ምስክሬ ነውና።", "-", "", "ለእግዚአብሔርም ክብርና ምስጋና ከኢየሱስ ክርስቶስ የሚገኝ የጽድቅ ፍሬ ሞልቶባችሁ፥ ለክርስቶስ ቀን ተዘጋጅታችሁ ቅኖችና አለ ነውር እንድትሆኑ የሚሻለውን ነገር ፈትናችሁ ትወዱ ዘንድ፥ ፍቅራችሁ በእውቀትና በማስተዋል ሁሉ ከፊት ይልቅ እያደገ እንዲበዛ ይህን እጸልያለሁ።", "ነገር ግን፥ ወንድሞች ሆይ፥ ይህ የደረሰብኝ በእውነት ወንጌልን ለማስፋት እንደ ሆነ ታውቁ ዘንድ እወዳለሁ።", "ስለዚህም እስራቴ ስለ ክርስቶስ እንዲሆን በንጉሥ ዘበኞች ሁሉና በሌሎች ሁሉ ዘንድ ተገልጦአል፥", "በጌታም ካሉት ወንድሞች የሚበዙት ስለ እስራቴ ታምነው የእግዚአብሔርን ቃል እንዲነግሩ ያለ ፍርሃት ከፊት ይልቅ ይደፍራሉ።", "አንዳንዶች ከቅንአትና ከክርክር እንኳ ሌሎች ግን ከበጎ ፈቃድ የተነሣ ክርስቶስን ይሰብኩታል፤", "እነዚህ ወንጌልን መመከቻ ለማድረግ እንደ ተሾምሁ አውቀው በፍቅር ይሰብካሉ፥", "እነዚያ ግን በእስራቴ ላይ መከራን ሊያመጡብኝ መስሎአቸው፥ ለወገናቸው የሚጠቅም ፈልገው በቅን አሳብ ሳይሆኑ ስለ ክርስቶስ ያወራሉ።", "ምን አለ? ቢሆንም በሁሉ ጎዳና፥ በማመካኘት ቢሆን ወይም በቅንነት ቢሆን፥ ክርስቶስ ይሰበካል ስለዚህም ደስ ብሎኛል።", "ወደ ፊትም ደግሞ ደስ ይለኛል፤ ይህ በጸሎታችሁና በኢየሱስ ክርስቶስ መንፈስ መሰጠት ለመዳኔ እንዲሆንልኝ አውቃለሁና፥", "ይህ ናፍቆቴ ተስፋዬም ነውና፤ በአንድ ነገር እንኳ አላፍርም ነገር ግን በህይወት ብኖር ወይም ብሞት፥ ክርስቶስ በግልጥነት ሁሉ እንደ ወትሮው አሁን ደግሞ በስጋዬ ይከብራል።", "ለእኔ ሕይወት ክርስቶስ፥ ሞትም ጥቅም ነውና።", "ነገር ግን በስጋ መኖር ለእኔ የሥራ ፍሬ ቢሆን፥ ምን እንድመርጥ ኣላስታውቅም።", "በእነዚህም በሁለቱ እጨነቃለሁ፤ ልሄድ ከክርስቶስም ጋር ልኖር እናፍቃለሁ፥ ከሁሉ ይልቅ እጅግ የሚሻል ነውና፤", "ነገር ግን በሥጋ መኖሬ ስለ እናንተ እጅግ የሚያስፈልግ ነው።", "", "ይሁን እንጂ፥ መጥቼ ባያችሁ ወይም ብርቅ፥ በአንድ ልብ ስለ ወንጌል ሃይማኖት አብራችሁ እየተጋደላችሁ፥ በአንድ መንፈስ እንድትቆሙ ስለ ኑሮአችሁ እሰማ ዘንድ፥ ለክርስቶስ ወንጌል እንደሚገባ ኑሩ።", "በአንድም ነገር እንኳ በተቃዋሚዎች አትደንግጡ፤ ይህም ለእነርሱ የጥፋት፥ ለእናንተ ግን የመዳን ምልክት ነው፥ ይህም ከእግዚአብሔር ነው፤", "ይህ ስለ ክርስቶስ ተሰጥቶአችኋልና፤ ስለ እርሱ መከራ ደግሞ ልትቀበሉ እንጂ በእርሱ ልታምኑ ብቻ አይደለም፤", "በእኔ ያያችሁት አሁንም በእኔ እንዳለ የምትሰሙት፥ ያው መጋደል ደርሶባችኋልና።"]}, {"chapter": "2", "title": "", "verses": ["በክርስቶስም አንዳች ምክር ቢሆን፥ የፍቅር መጽናናት ቢሆን፥ የመንፈስ ኅብረት ቢሆን፥ ምሕረትና ርኅራኄ ቢሆኑ፥ ደስታዬን ፈጽሙልኝ፤", "በአንድ አሳብ ተስማሙ፥ አንድ ፍቅር አንድም ልብ አንድም አሳብ ይሁንላችሁ፤", "ለወገኔ ይጠቅማል በማለት ወይም በከንቱ ውዳሴ ምክንያት አንድ እንኳ አታድርጉ፥ ነገር ግን እያንዳንዱ ባልንጀራው ከራሱ ይልቅ እንዲሻል በትሕትና ይቍጠር፤", "እያንዳንዱ ለራሱ የሚጠቅመውን አይመልከት፥ ለባልንጀራው ደግሞ እንጂ።", "በክርስቶስ ኢየሱስ የነበረ ይህ አሳብ በእናንተ ዘንድ ደግሞ ይሁን።", "እርሱ በእግዚአብሔር መልክ ሲኖር ሳለ ከእግዚአብሔር ጋር መተካከልን መቀማት እንደሚገባ ነገር አልቈጠረውም፥", "ነገር ግን የባሪያን መልክ ይዞ በሰውም ምሳሌ ሆኖ ራሱን ባዶ አደረገ፥", "በምስሉም እንደ ሰው ተገኝቶ ራሱን አዋረደ፥ ለሞትም ይኸውም የመስቀል ሞት እንኳ የታዘዘ ሆነ።", "በዚህ ምክንያት ደግሞ እግዚአብሔር ያለ ልክ ከፍ ከፍ አደረገው፥ ከስምም ሁሉ በላይ ያለውን ስም ሰጠው፤", "ይህም በሰማይና በምድር ከምድርም በታች ያሉት ሁሉ በኢየሱስ ስም ይንበረከኩ ዘንድ፥", "መላስም ሁሉ ለእግዚአብሔር አብ ክብር ኢየሱስ ክርስቶስ ጌታ እንደ ሆነ ይመሰክር ዘንድ ነው።", "ስለዚህ፥ ወዳጆቼ ሆይ፥ ሁልጊዜ እንደ ታዘዛችሁ፥ በእናንተ ዘንድ በመኖሬ ብቻ ሳይሆን ይልቁን አሁን ስርቅ፥ በፍርሃትና በመንቀጥቀጥ የራሳችሁን መዳን ፈጽሙ፤", "ስለ በጎ ፈቃዱ መፈለግንም ማድረግንም በእናንተ የሚሠራ እግዚአብሔር ነውና።", "", "በእነርሱም መካከል የሕይወትን ቃል እያቀረባችሁ በዓለም እንደ ብርሃን ትታያላችሁ፥ ስለዚህም በከንቱ እንዳልሮጥሁ በከንቱም እንዳልደከምሁ በክርስቶስ ቀን የምመካበት ይሆንልኛል።", "ነገር ግን በእምነታችሁ መሥዋዕትና አገልግሎት ተጨምሬ ሕይወቴ እንኳ ቢፈስ፥ ደስ ብሎኛል፤ ከሁላችሁም ጋር አብሬ ደስ ብሎኛል፤", "እናንተም ደግሞ እንዲሁ ደስ ይበላችሁ ከእኔም ጋር አብራችሁ ደስ ይበላችሁ።", "ነገር ግን ኑሮአችሁን ሳውቅ እኔ ደግሞ ደስ እንዲለኝ ፈጥኜ ጢሞቴዎስን ልልክላችሁ በጌታ በኢየሱስ ተስፋ አደርጋለሁ።", "እንደ እርሱ ያለ፥ ስለ ኑሮአችሁ በቅንነት የሚጨነቅ፥ ማንም የለኝምና፤", "ሁሉ የራሳቸውን ይፈልጋሉና፥ የክርስቶስ ኢየሱስን አይደለም።", "ነገር ግን ልጅ ለአባቱ እንደ ሚያገለግል ከእኔ ጋር ሆኖ ለወንጌል እንደ አገለገለ መፈተኑን ታውቃላችሁ።", "እንግዲህ እንዴት እንደምሆን ባየሁ ጊዜ፥ እርሱን ቶሎ እንድልክ ተስፋ አደርጋለሁ፤", "ራሴ ደግሞ ግን ፈጥኜ እንድመጣ በጌታ ታምኜአለሁ።", "ነገር ግን ወንድሜንና ከእኔ ጋር አብሮ ሠራተኛ ወታደርም የሚሆነውን፥ የእናንተ ግን መልእክተኛ የሆነውና የሚያስፈልገኝን የሚያገለግለውን አፍሮዲጡን እንድልክላችሁ በግድ አስባለሁ፤", "ሁላችሁን ይናፍቃልና፥ እንደ ታመመም ስለ ሰማችሁ ይተክዛል።", "በእውነት ታሞ ለሞት እንኳ ቀርቦ ነበርና፤ ነገር ግን እግዚአብሔር ማረው፥ ኀዘን በኀዘን ላይ እንዳይጨመርብኝ ለእኔ ደግሞ እንጂ ለእርሱ ብቻ አይደለም።", "እንግዲህ እንደ ገና ስታዩት ደስ እንዲላችሁ ለእኔም ኀዘኔ እንዲቃለል በብዙ ፍጥነት እልከዋለሁ።", "እንግዲህ በሙሉ ደስታ በጌታ ተቀበሉት፥ እርሱን የሚመስሉትንም አክብሩአቸው፤", "በእኔ ዘንድ ካላችሁ አገልግሎት እናንተ ስለሌላችሁ የጎደለኝን እንዲፈጽም፥ በነፍሱ ተወራርዶ ከጌታ ሥራ የተነሣ እስከ ሞት ቀርቦአልና።"]}, {"chapter": "3", "title": "", "verses": ["በቀረውስ፥ ወንድሞቼ ሆይ፥ በጌታ ደስ ይበላችሁ። ስለ አንድ ነገር መልሼ ልጽፍላችሁ እኔን አይታክተኝም ለእናንተ ግን ደኅና ነው።", "ከውሾች ተጠበቁ፥ ከክፉዎችም ሠራተኞች ተጠበቁ፥ ከሐሰተኛም መገረዝ ተጠበቁ።", "እኛ በመንፈስ እግዚአብሔርን የምናመልክ በክርስቶስ ኢየሱስም የምንመካ በሥጋም የማንታመን እኛ የተገረዝን ነንና።", "እኔ ግን በሥጋ ደግሞ የምታመንበት አለኝ። ሌላ ሰው ማንም ቢሆን በሥጋ የሚታመንበት እንዳለው ቢመስለው፥ እኔ እበልጠዋለሁ።", "በስምንተኛው ቀን የተገረዝሁ፥ ከእስራኤል ትውልድ፥ ከብንያም ወገን፥ ከዕብራውያን ዕብራዊ ነኝ፤ ስለ ሕግ ብትጠይቁ፥ ፈሪሳዊ ነበርሁ፤", "ስለ ቅንዓት ብትጠይቁ፥ ቤተ ክርስቲያንን አሳዳጅ ነበርሁ፤ በሕግ ስለሚገኝ ጽድቅ ብትጠይቁ፥ ያለ ነቀፋ ነበርሁ።", "ነገር ግን ለእኔ ረብ የነበረውን ሁሉ ስለ ክርስቶስ እንደ ጉዳት ቈጥሬዋለሁ።", "-", "አዎን፥ በእውነት ከሁሉ ይልቅ ስለሚበልጥ ስለ ክርስቶስ ኢየሱስ ስለ ጌታዬ እውቀት ነገር ሁሉ ጉዳት እንዲሆን እቈጥራለሁ፤ ስለ እርሱ ሁሉን ተጐዳሁ፥ ክርስቶስንም አገኝ ዘንድ፥ በክርስቶስም በማመን ያለው ጽድቅ ማለት በእምነት ከእግዚአብሔር ዘንድ ያለው ጽድቅ እንጂ ከሕግ ለእኔ ያለው ጽድቅ ሳይሆንልኝ፥ በእርሱ እገኝ ዘንድ ሁሉን እንደ ጕድፍ እቈጥራለሁ፤", "", "አሁን እንዳገኘሁ ወይም አሁን ፍጹም እንደ ሆንሁ አይደለም፥ ነገር ግን ስለ እርሱ በክርስቶስ ኢየሱስ የተያዝሁበትን ያን ደግሞ እይዛለሁ ብዬ እፈጥናለሁ።", "ወንድሞች ሆይ፥ እኔ ገና እንዳልያዝሁት እቈጥራለሁ፤ ነገር ግን አንድ ነገር አደርጋለሁ፤ በኋላዬ ያለውን እየረሳሁ በፊቴ ያለውን ለመያዝ እዘረጋለሁ፥", "በክርስቶስ ኢየሱስ ከፍ ከፍ ያለውን የእግዚአብሔርን መጥራት ዋጋ እንዳገኝ ምልክትን እፈጥናለሁ።", "እንግዲህ ፍጹማን የሆንን ሁላችን ይህን እናስብ፤ በአንዳች ነገርም ልዩ አሳብ ቢኖራችሁ፥ እግዚአብሔር ይህን ደግሞ ይገልጥላችኋል፤", "ሆኖም በደረስንበት በዚያ እንመላለስ።", "ወንድሞች ሆይ፥ እኔን የምትመስሉ ሁኑ፥ እኛም እንደ ምሳሌ እንደምንሆንላችሁ፥ እንዲሁ የሚመላለሱትን ተመልከቱ።", "ብዙዎች ለክርስቶስ መስቀል ጠላቶቹ ሆነው ይመላለሳሉና፤ ብዙ ጊዜ ስለ እነርሱ አልኋችሁ፥ አሁንም እንኳ እያለቀስሁ እላለሁ።", "መጨረሻቸው ጥፋት ነው፥ ሆዳቸው አምላካቸው ነው፥ ክብራቸው በነውራቸው ነው፥ አሳባቸው ምድራዊ ነው።", "እኛ አገራችን በሰማይ ነውና፥ ከዚያም ደግሞ የሚመጣ መድኃኒትን እርሱንም ጌታን ኢየሱስ ክርስቶስን እንጠባበቃለን፤", "እርሱም ሁሉን እንኳ ለራሱ ሊያስገዛ እንደሚችልበት አሠራር፥ ክቡር ሥጋውን እንዲመስል የተዋረደውን ሥጋችንን ይለውጣል።"]}, {"chapter": "4", "title": "", "verses": ["ስለዚህ፥ የምወዳችሁና የምናፍቃችሁ፥ ደስታዬና አክሊሌ የምትሆኑ ወንድሞቼ ሆይ፥ እንዲሁ በጌታ ቁሙ፥ ወዳጆች ሆይ።", "በአንድ አሳብ በጌታ እንዲስማሙ ኤዎድያንን እመክራለሁ ሲንጤኪንንም እመክራለሁ።", "አንተም ደግሞ በሥራዬ አብረህ የተጠመድህ እውነተኛ ሆይ፥ እንድታግዛቸው እለምንሃለሁ፤ ስሞቻቸው በሕይወት መጽሐፍ ከተጻፉት ከቀሌምንጦስና ደግሞ ከእኔ ጋር አብረው ከሠሩት ከሌሎቹ ጋር በወንጌል ከእኔ ጋር አብረው ተጋድለዋልና።", "ሁልጊዜ በጌታ ደስ ይበላችሁ፤ ደግሜ እላለሁ፥ ደስ ይበላችሁ።", "ገርነታችሁ ለሰው ሁሉ ይታወቅ።", "ጌታ ቅርብ ነው። በነገር ሁሉ በጸሎትና በምልጃ ከምስጋና ጋር በእግዚአብሔር ዘንድ ልመናችሁን አስታውቁ እንጂ በአንዳች አትጨነቁ።", "አእምሮንም ሁሉ የሚያልፍ የእግዚአብሔር ሰላም ልባችሁንና አሳባችሁን በክርስቶስ ኢየሱስ ይጠብቃል።", "በቀረውስ፥ ወንድሞች ሆይ፥ እውነተኛ የሆነውን ነገር ሁሉ፥ ጭምትነት ያለበትን ነገር ሁሉ፥ ጽድቅ የሆነውን ነገር ሁሉ፥ ንጹሕ የሆነውን ነገር ሁሉ፥ ፍቅር ያለበትን ነገር ሁሉ፥ መልካም ወሬ ያለበትን ነገር ሁሉ፥ በጎነት ቢሆን ምስጋናም ቢሆን፥ እነዚህን አስቡ፤", "ከእኔ የተማራችሁትንና የተቀበላችሁትን የሰማችሁትንም ያያችሁትንም እነዚህን አድርጉ፤ የሰላምም አምላክ ከእናንተ ጋር ይሆናል።", "ነገር ግን አሁን ከጊዜ በኋላ ስለ እኔ እንደ ገና ልታስቡ ስለ ጀመራችሁ፥ በጌታ እጅግ ደስ ይለኛል፤ ጊዜ አጣችሁ እንጂ፥ ማሰብስ ታስቡ ነበር።", "ይህን ስል ስለ ጉድለት አልልም፤ የምኖርበት ኑሮ ይበቃኛል ማለትን ተምሬአለሁና።", "መዋረድንም አውቃለሁ መብዛትንም አውቃለሁ፤ በእያንዳንዱ ነገር በነገርም ሁሉ መጥገብንና መራብንም መብዛትንና መጉደልን ተምሬአለሁ።", "ኃይልን በሚሰጠኝ በክርስቶስ ሁሉን እችላለሁ።", "ሆኖም በመከራዬ ከእኔ ጋር ስለ ተካፈላችሁ መልካም አደረጋችሁ።", "የፊልጵስዩስ ሰዎች ሆይ፥ ወንጌል በመጀመሪያ ሲሰበክ፥ ከመቄዶንያ በወጣሁ ጊዜ፥ ከእናንተ ብቻ በቀር ሌላ ቤተ ክርስቲያን በመስጠትና በመቀበል ስሌት ከእኔ ጋር እንዳልተካፈለች እናንተ ደግሞ ታውቃላችሁ፤", "በተሰሎንቄ እንኳ ሳለሁ፥ አንድ ጊዜና ሁለት ጊዜ ያስፈለገኝን ሰዳችሁልኝ ነበርና።", "በስሌታችሁ የሚበዛውን ፍሬ እንጂ ስጦታውን ፈላጊ አይደለሁም።", "ነገር ግን ሁሉ አለኝ ይበዛልኝማል፤ የመዓዛ ሽታና የተወደደ መሥዋዕት የሚሆነውን ለእግዚአብሔርም ደስ የሚያሰኘውን ስጦታችሁን ከአፍሮዲጡ ተቀብዬ ተሞልቼአለሁ።", "አምላኬም እንደ ባለ ጠግነቱ መጠን በክብር በክርስቶስ ኢየሱስ የሚያስፈልጋችሁን ሁሉ ይሞላባችኋል።", "ለአምላካችንና ለአባታችንም እስከ ዘላለም ድረስ ክብር ይሁን፤ አሜን።", "ለቅዱሳን ሁሉ በክርስቶስ ኢየሱስ ሰላምታ አቅርቡ። ከእኔ ጋር ያሉቱ ወንድሞች ሰላምታ ያቀርቡላችኋል።", "ቅዱሳን ሁሉ ይልቁንም ከቄሣር ቤት የሆኑቱ ሰላምታ ያቀርቡላችኋል።", "የጌታችን የኢየሱስ ክርስቶስ ጸጋ ከመንፈሳችሁ ጋር ይሁን፤ አሜን።"]}]}