{"title": "ወደ ቆላስይስ ሰዎች", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["በእግዚአብሔር ፈቃድ የኢየሱስ ክርስቶስ ሐዋርያ የሆነ ጳውሎስ ጢሞቴዎስም ወንድሙ፥", "በቈላስይስ ለሚኖሩ ቅዱሳንና በክርስቶስ ለታመኑ ወንድሞች፤ ከእግዚአብሔር ከአባታችን ከጌታም ከኢየሱስ ክርስቶስ ጸጋና ሰላም ይሁን።", "-", "", "ስለ እናንተ ስንጸልይ፥ በሰማይ ከተዘጋጀላችሁ ተስፋ የተነሣ በክርስቶስ ኢየሱስ ስለ እምነታችሁ ለቅዱሳንም ሁሉ ስላላችሁ ፍቅር ሰምተን፥ የጌታችንን የኢየሱስ ክርስቶስን አባት እግዚአብሔርን ሁልጊዜ እናመሰግናለን፤ ስለዚህም ተስፋ በወንጌል እውነት ቃል አስቀድማችሁ ሰማችሁ።", "ይህም በዓለም ሁሉ ደግሞ እንዳለ ወደ እናንተ ደርሶአል፥ እግዚአብሔርንም ጸጋ በእውነት ከሰማችሁበትና ካወቃችሁበት ቀን ጀምሮ፥ በእናንተ ደግሞ እንዳለ እንዲህ በዓለም ፍሬ ያፈራል ያድግማል።", "ከተወደደ ከእኛም ጋር አብሮ ባሪያ ከሆነው ከኤጳፍራ እንዲህ ተማራችሁ፥ እርሱም ስለ እናንተ ታማኝ የክርስቶስ አገልጋይ ነው።", "ደግሞም በመንፈስ ስለሚሆን ስለ ፍቅራችሁ አስታወቀን።", "ስለዚሁ እኛ ደግሞ ይህን ከሰማንበት ቀን ጀምረን የፈቃዱ እውቀት መንፈሳዊ ጥበብንና አእምሮን ሁሉ እንዲሞላባችሁ እየለመንን፥ ስለ እናንተ ጸሎትን አልተውንም።", "", "ከደስታም ጋር በሁሉ ለመጽናትና ለመታገሥ እንደ ክብሩ ጉልበት መጠን በኃይል ሁሉ እየበረታችሁ፥ በቅዱሳንም ርስት በብርሃን እንድንካፈል ያበቃንን አብን እያመሰገናችሁ፥ በነገር ሁሉ ደስ ልታሰኙ ለጌታ እንደሚገባ ትመላለሱ ዘንድ እንለምናለን።", "", "", "እርሱም ከሁሉ በፊት ነው ሁሉም በእርሱ ተጋጥሞአል።", "እርሱም የአካሉ ማለት የቤተ ክርስቲያን ራስ ነው። እርሱም በሁሉ ፊተኛ ይሆን ዘንድ፥ መጀመሪያ ከሙታንም በኵር ነው።", "", "", "ይህም፥ ተመሥርታችሁና ተደላድላችሁ ከሰማችሁትም ከወንጌል ተስፋ ሳትናወጡ፥ በሃይማኖት ጸንታችሁ ብትኖሩ ይሆናል። ያም ወንጌል ከሰማይ በታች ባለው ፍጥረት ሁሉ ዘንድ የተሰበከ ነው፥ እኔም ጳውሎስ የእርሱ አገልጋይ ሆንሁ።", "አሁን በመከራዬ ስለ እናንተ ደስ ይለኛል፥ ስለ አካሉም ማለት ስለ ቤተ ክርስቲያን በሥጋዬ በክርስቶስ መከራ የጐደለውን እፈጽማለሁ።", "ስለ እናንተ እንደ ተሰጠኝ እንደ እግዚአብሔር መጋቢነት፥ የእግዚአብሔርን ቃል ፈጽሜ እንድሰብክ እኔ የቤተ ክርስቲያን አገልጋይ ሆንሁ።", "ይህም ቃል ከዘላለምና ከትውልዶች ጀምሮ ተሰውሮ የነበረ ምሥጢር ነው፥ አሁን ግን ለቅዱሳኑ ተገልጦአል።", "ለእነርሱም እግዚአብሔር በአሕዛብ ዘንድ ያለው የዚህ ምሥጢር ክብር ባለ ጠግነት ምን እንደ ሆነ ሊያስታውቅ ወደደ፥ ምሥጢሩም የክብር ተስፋ ያለው ክርስቶስ በእናንተ ዘንድ መሆኑ ነው።", "እኛም በክርስቶስ ፍጹም የሚሆን ሰውን ሁሉ እናቀርብ ዘንድ ሰውን ሁሉ እየገሠጽን ሰውንም ሁሉ በጥበብ ሁሉ እያስተማርን የምንሰብከው እርሱ ነው።", "ለዚህም ነገር ደግሞ፥ በእኔ በኃይል እንደሚሠራ እንደ አሠራሩ እየተጋደልሁ፥ እደክማለሁ።"]}, {"chapter": "2", "title": "", "verses": ["ስለ እናንተና በሎዶቅያ ስላሉት ፊቴንም በሥጋ ስላላዩት ሁሉ እንዴት ያለ ትልቅ መጋደል እንዳለኝ ልታውቁ እወዳለሁና።", "ልባቸው እንዲጸናና፥ በፍቅርም ተባብረው በማስተዋል ወደሚገኝበት ወደ መረዳት ባለ ጠግነት ሁሉ እንዲደርሱ የእግዚአብሔርንም ምሥጢር እርሱንም ክርስቶስን እንዲያውቁ እጋደላለሁ።", "የተሰወረ የጥበብና የእውቀት መዝገብ ሁሉ በእርሱ ነውና።", "ማንም በሚያባብል ቃል እንዳያስታችሁ ይህን እላለሁ።", "በሥጋ ምንም እንኳ ብርቅ፥ በመንፈስ ከእናንተ ጋር ነኝና፥ ሥርዓታችሁንም በክርስቶስም ያለውን የእምነታችሁን ጽናት እያየሁ ደስ ይለኛል።", "እንግዲህ ጌታን ክርስቶስ ኢየሱስን እንደ ተቀበላችሁት በእርሱ ተመላለሱ።", "ሥር ሰዳችሁ በእርሱ ታነጹ፥ እንደ ተማራችሁም በሃይማኖት ጽኑ፥ ምስጋናም ይብዛላችሁ።", "እንደ ክርስቶስ ትምህርት ሳይሆን፥ እንደ ሰው ወግና እንደ ዓለማዊ እንደ መጀመሪያ ትምህርት ባለ በፍልስፍና በከንቱም መታለል ማንም እንዳይማርካችሁ ተጠበቁ።", "በእርሱ የመለኮት ሙላት ሁሉ በሰውነት ተገልጦ ይኖራልና።", "ለአለቅነትና ለሥልጣንም ሁሉ ራስ በሆነ በእርሱ ሆናችሁ ተሞልታችኋል።", "የሥጋንም ሰውነት በመገፈፍ፥ በክርስቶስ መገረዝ፥ በእጅ ባልተደረገ መገረዝ በእርሱ ሆናችሁ ደግሞ ተገረዛችሁ።", "በጥምቀትም ከእርሱ ጋር ተቀብራችሁ፥ በጥምቀት ደግሞ፥ ከሙታን ባስነሣው በእግዚአብሔር አሠራር በማመናችሁ፥ ከእርሱ ጋር ተነሣችሁ።", "እናንተም በበደላችሁና ሥጋችሁን ባለመገረዝ ሙታን በሆናችሁ ጊዜ፥ ከእርሱ ጋር ሕይወትን ሰጣችሁ። በደላችሁን ሁሉ ይቅር አላችሁ።", "በእኛ ላይ የነበረውን የሚቃወመንንም በትእዛዛት የተጻፈውን የዕዳ ጽሕፈት ደመሰሰው። እርሱንም በመስቀል ጠርቆ ከመንገድ አስወግዶታል።", "አለቅነትንና ሥልጣናትን ገፎ፥ ድል በመንሣት በእርሱ እያዞራቸው በግልጥ አሳያቸው።", "እንግዲህ በመብል ወይም በመጠጥ ወይም ስለ በዓል ወይም ስለ ወር መባቻ ወይም ስለ ሰንበት ማንም አይፍረድባችሁ።", "እነዚህ ሊመጡ ያሉት ነገሮች ጥላ ናቸውና፥ አካሉ ግን የክርስቶስ ነው።", "ትሕትናንና የመላእክትን አምልኮ እየወደደ፥ ባላየውም ያለ ፈቃድ እየገባ፥ በሥጋዊም አእምሮ በከንቱ እየታበየ ማንም አይፍረድባችሁ።", "እንደዚህ ያለ ሰው ራስ ወደሚሆነው አይጠጋም፥ ከእርሱም አካል ሁሉ በጅማትና በማሰሪያ ምግብን እየተቀበለ እየተጋጠመም፥ እግዚአብሔር በሚሰጠው ማደግ ያድጋል።", "", "እንደ ሰው ሥርዓትና ትምህርት። አትያዝ፥ አትቅመስ፥ አትንካ ለሚሉት ትእዛዛት በዓለም እንደምትኖሩ ስለ ምን ትገዛላችሁ? እነዚህ ሁሉ በመደረግ ሊጠፉ ተወስነዋልና።", "ይህ እንደ ገዛ ፈቃድህ በማምለክና በትሕትና ሥጋንም በመጨቆን ጥበብ ያለው ይመስላል፥ ነገር ግን ሥጋ ያለ ልክ እንዳይጠግብ ለመከልከል ምንም አይጠቅምም።"]}, {"chapter": "3", "title": "", "verses": ["እንግዲህ ከክርስቶስ ጋር ከተነሣችሁ፥ ክርስቶስ በእግዚአብሔር ቀኝ ተቀምጦ ባለበት በላይ ያለውን እሹ።", "በላይ ያለውን አስቡ እንጂ በምድር ያለውን አይደለም።", "ሞታችኋልና፥ ሕይወታችሁም በእግዚአብሔር ከክርስቶስ ጋር ተሰውሮአልና።", "ሕይወታችሁ የሆነ ክርስቶስ በሚገለጥበት ጊዜ፥ በዚያን ጊዜ እናንተ ደግሞ ከእርሱ ጋር በክብር ትገለጣላችሁ።", "እንግዲህ በምድር ያሉቱን ብልቶቻችሁን ግደሉ፥ እነዚህም ዝሙትና ርኵሰት ፍትወትም ክፉ ምኞትም ጣኦትንም ማምለክ የሆነ መጎምጀት ነው።", "በእነዚህም ጠንቅ የእግዚአብሔር ቍጣ በማይታዘዙ ልጆች ላይ ይመጣል።", "እናንተም ደግሞ ትኖሩባቸው በነበራችሁ ጊዜ፥ በፊት በእነዚህ ተመላለሳችሁ።", "አሁን ግን እናንተ ደግሞ ቍጣንና ንዴትን ክፋትንም፥ ከአፋችሁም ስድብን የሚያሳፍርንም ንግግር እነዚህን ሁሉ አስወግዱ።", "እርስ በርሳችሁ ውሸት አትነጋገሩ፥ አሮጌውን ሰው ከሥራው ጋር ገፋችሁታልና፥", "የፈጠረውንም ምሳሌ እንዲመስል እውቀትን ለማግኘት የሚታደሰውን አዲሱን ሰው ለብሳችሁታል።", "በዚያም የግሪክ ሰው አይሁዳዊም የተገረዘም ያልተገረዘም አረማዊም እስኩቴስም ባሪያም ጨዋ ሰውም መሆን አልተቻለም፥ ነገር ግን ክርስቶስ ሁሉ ነው፥ በሁሉም ነው።", "እንግዲህ እንደ እግዚአብሔር ምርጦች ቅዱሳን ሆናችሁ የተወደዳችሁም ሆናችሁ፥ ምሕረትን፥ ርኅራኄን፥ ቸርነትን፥ ትህትናን፥ የዋህነትን፥ ትዕግሥትን ልበሱ።", "እርስ በርሳችሁ ትዕግሥትን አድርጉ፥ ማንም በባልንጀራው ላይ የሚነቅፈው ነገር ካለው፥ ይቅር ተባባሉ። ክርስቶስ ይቅር እንዳላችሁ እናንተ ደግሞ እንዲሁ አድርጉ።", "በእነዚህም ሁሉ ላይ የፍጻሜ ማሰሪያ የሆነውን ፍቅርን ልበሱት።", "በአንድ አካልም የተጠራችሁለት ደግሞ የክርስቶስ ሰላም በልባችሁ ይግዛ። የምታመሰግኑም ሁኑ።", "የእግዚአብሔር ቃል በሙላት ይኑርባችሁ። በጥበብ ሁሉ እርስ በርሳችሁ አስተምሩና ገሥጹ። በመዝሙርና በዝማሬ በመንፈሳዊም ቅኔ በጸጋው በልባችሁ ለእግዚአብሔር ዘምሩ።", "እግዚአብሔር አብን በእርሱ እያመሰገናችሁ፥ በቃል ቢሆን ወይም በሥራ የምታደርጉትን ሁሉ በጌታ በኢየሱስ ስም አድርጉት።", "ሚስቶች ሆይ፥ በጌታ እንደሚገባ ለባሎቻችሁ ተገዙ።", "ባሎች ሆይ፥ ሚስቶቻችሁን ውደዱ መራራም አትሁኑባቸው።", "ልጆች ሆይ፥ ይህ ለጌታ ደስ የሚያሰኝ ነውና በሁሉ ለወላጆቻችሁ ታዘዙ።", "አባቶች ሆይ፥ ልባቸው እንዳይዝል ልጆቻችሁን አታበሳጩአቸው።", "ባሪያዎች ሆይ፥ በቅን ልብ ጌታን እየፈራችሁ እንጂ፥ ለሰው ደስ እንደምታሰኙ ለታይታ የምትገዙ ሳትሆኑ፥ በሥጋ ጌቶቻችሁ ለሆኑ በሁሉ ታዘዙ።", "ለሰው ሳይሆን ለጌታ እንደምታደርጉ፥ የምታደርጉትን ሁሉ በትጋት አድርጉት፥", "ከጌታ የርስትን ብድራት እንድትቀበሉ ታውቃላችሁና። የምታገለግሉት ጌታ ክርስቶስ ነውና።", "የሚበድልም የበደለውን በብድራት ይቀበላል፥ ለሰው ፊትም አድልዎ የለም።"]}, {"chapter": "4", "title": "", "verses": ["ጌቶች ሆይ፥ እናንተ ደግሞ በሰማይ ጌታ እንዳላችሁ ታውቃላችሁና ለባሪያዎቻችሁ በጽድቅና በቅንነት አድርጉላቸው።", "ከማመስገን ጋር በጸሎት እየነቃችሁ ለእርሱ ትጉ።", "በዚያን ጊዜም ስለ እርሱ ደግሞ የታሰርሁበትን የክርስቶስን ምሥጢር እንድንነግር እግዚአብሔር የቃሉን ደጅ ይከፍትልን ዘንድ ስለ እኛ ደግሞ ጸልዩ።", "ልናገር እንደሚገባኝ ያህል እገልጠው ዘንድ ጸልዩልኝ።", "ዘመኑን እየዋጃችሁ፥ በውጭ ባሉቱ ዘንድ በጥበብ ተመላለሱ።", "ለእያንዳንዱ እንዴት እንድትመልሱ እንደሚገባችሁ ታውቁ ዘንድ ንግግራችሁ ሁልጊዜ፥ በጨው እንደ ተቀመመ፥ በጸጋ ይሁን።", "የተወደደ ወንድምና የታመነ አገልጋይ በጌታም አብሮኝ ባሪያ የሆነ ቲኪቆስ ኑሮዬን ሁሉ ያስታውቃችኋል።", "-", "ወሬያችንን እንድታውቁና ልባችሁን እንዲያጽናና፥ ከእናንተ ከሆነውና ከታመነው ከተወደደውም ወንድም ከአናሲሞስ ጋር ወደ እናንተ የምልከው ስለዚህ ምክንያት ነው። የዚህን ስፍራ ወሬ ሁሉ ያስታውቁአችኋል።", "", "ከእናንተ የሆነ የክርስቶስ ባሪያ ኤጳፍራ ሰላምታ ያቀርብላችኋል። በእግዚአብሔር ፈቃድ ሁሉ ተረድታችሁና ፍጹማን ሆናችሁ እንድትቆሙ፥ ሁልጊዜ ስለ እናንተ በጸሎቱ ይጋደላል።", "ስለ እናንተ በሎዶቅያም በኢያራ ከተማም ስላሉቱ እጅግ እንዲቀና እመሰክርለታለሁና።", "የተወደደው ባለ መድኃኒቱ ሉቃስ ዴማስም ሰላምታ ያቀርቡላችኋል።", "በሎዶቅያ ላሉቱ ወንድሞችና ለንምፉን በቤቱም ላለች ቤተ ክርስቲያን ሰላምታ አቅርቡልን።", "ይህችም መልእክት በእናንተ ዘንድ ከተነበበች በኋላ፥ በሎዶቅያ ሰዎች ማኅበር ደግሞ እንድትነበብ አድርጉ። ከሎዶቅያም የምትገኘውን መልእክት እናንተ ደግሞ አንብቡ።", "ለአክሪጳም። በጌታ የተቀበልኸውን አገልግሎት እንድትፈጽሙው ተጠንቀቅ በሉልኝ።", "በገዛ እጄ የተጻፈ የእኔ የጳውሎስ ሰላምታ ይህ ነው። እስራቴን አስቡ። ጸጋ ከእናንተ ጋር ይሁን።"]}]}