{"title": "1ኛ ወደ ተሰሎንቄ ሰዎች", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["ጳውሎስና ስልዋኖስ ጢሞቴዎስም፥ በእግዚአብሔር አብ በጌታ በኢየሱስ ክርስቶስም ወደምትሆን ወደ ተሰሎንቄ ሰዎች ቤተ ክርስቲያን፤ ከእግዚአብሔር ከአባታችን ከጌታ ከኢየሱስ ክርስቶስም ጸጋ ሰላምም ለእናንተ ይሁን።", "-", "በጸሎታችን ጊዜ ስለ እናንተ ስናሳስብ፥ የእምነታችሁን ስራ የፍቅራችሁንም ድካም በጌታችንም በኢየሱስ ክርስቶስ ያለውን የተስፋችሁን መጽናት በአምላካችንና በአባታችን ፊት ሳናቋርጥ እያሰብን፥ እግዚአብሔርን ሁል ጊዜ በሁላችሁ ምክንያት እናመሰግናለን፤", "በእግዚአብሔር የምትወደዱ ወንድሞች ሆይ፥ እንደ ተመረጣችሁ አውቀናልና።", "ወንጌላችን በኃይልና በመንፈስ ቅዱስ በብዙ መረዳትም እንጂ በቃል ብቻ ወደ እናንተ አልመጣምና፤ በእናንተ ዘንድ ስለ እናንተ እንዴት እንደ ነበርን ታውቃላችሁ።", "ደግሞ እናንተ ቃሉን በብዙ መከራ ከመንፈስ ቅዱስ ደስታ ጋር ተቀብላችሁ፥ እኛንና ጌታን የምትመስሉ ሆናችሁ፤", "ስለዚህም በመቄዶንያና በአካይያ ላሉት ምእመናን ሁሉ ምሳሌ ሆናችሁላቸው።", "ከእናንተ ወጥቶ የጌታ ቃል በመቄዶንያና በአካይያ ብቻ አልተሰማምና፥ ነገር ግን ምንም እንድንናገር እስከማያስፈልግ ድረስ፥ በእግዚአብሔር ዘንድ የሚሆን እምነታችሁ በሁሉ ስፍራ ተወርቶአል።", ""]}, {"chapter": "2", "title": "", "verses": ["ወንድሞች ሆይ፥ ራሳችሁ ወደ እናንተ መግባታችን ከንቱ እንዳልሆነ ታውቃላችሁና።", "ነገር ግን እንደምታውቁት በፊልጵስዩስ አስቀድመን መከራ ተቀብለን ተንገላትተንም፥ በብዙ ገድል የእግዚአብሔርን ወንጌል ለእናንተ እንናገር ዘንድ በአምላካችን ደፈርን።", "ልመናችን ከስሕተት ወይም ከርኵሰት ወይም ከተንኰል አልነበረምና፤", "ነገር ግን ወንጌልን አደራ ይሰጠን ዘንድ እግዚአብሔር የታመንን ሆነን እንዳገኘን መጠን፥ እንዲሁ እንናገራለን፥ ልባችንን የሚመረምር እግዚአብሔርን እንጂ ሰውን ደስ እንደምናሰኝ አይደለም።", "እንደምታውቁ፥ እያቈላመጥን ከቶ አልተናገርንም፥ እግዚአብሔርም እንደሚመሰክር እያመካኘን በመጐምጀት አልሠራንም፤", "የክርስቶስም ሐዋርያት እንደ መሆናችን ልንከብድባችሁ ስንችል፥ ከእናንተ ቢሆን ወይም ከሌሎች ክብርን ከሰው አልፈለግንም።", "ነገር ግን ሞግዚት የራስዋን ልጆች እንደምትከባከብ፥ በመካከላችሁ የዋሆች ሆንን፤", "እንዲሁም እያፈቀርናችሁ የእግዚአብሔርን ወንጌል ለማካፈል ብቻ ሳይሆን የገዛ ነፍሳችንን ደግሞ እናካፍላችሁ ዘንድ በጎ ፈቃዳችን ነበረ፥ ለእኛ የተወደዳችሁ ሆናችሁ ነበርና።", "ወንድሞች ሆይ፥ ድካማችንና ጥረታችን ትዝ ይላችኋልና፤ ከእናንተ በአንዱ ስንኳ እንዳንከብድበት ሌሊትና ቀን እየሠራን፥ የእግዚአብሔርን ወንጌል ለእናንተ ሰበክን።", "በእናንተ በምታምኑ ዘንድ በእንዴት ያለ ቅድስናና ጽድቅ ነቀፋም በሌለበት ኑሮ እንደ ሄድን፥ እናንተና እግዚአብሔር ምስክሮች ናችሁ፤", "", "ስለዚህም የመልእክትን ቃል እርሱም የእግዚአብሔር ቃል ከእኛ በተቀበላችሁ ጊዜ፥ በእውነት እንዳለ በእናንተ በምታምኑ ደግሞ እንደሚሠራ እንደ እግዚአብሔር ቃል እንጂ እንደ ሰው ቃል አድርጋችሁ ስላልተቀበላችሁት፥ እኛ ደግሞ እግዚአብሔርን ሳናቋርጥ እናመሰግናለን።", "እናንተ፥ ወንድሞች ሆይ፥ በይሁዳ የሚኖሩትን በክርስቶስ ኢየሱስ ያሉትን የእግዚአብሔርን ማኅበሮች የምትመስሉ ሆናችኋልና፤ እነርሱ ከአይሁድ መከራ እንደ ተቀበሉ፥ እናንተ ደግሞ ያንን መከራ ከአገራችሁ ሰዎች ተቀብላችኋልና።", "እነዚያም ጌታን ኢየሱስን ደግሞ ገደሉ ነቢያትንም እኛንም አሳደዱ፥ እግዚአብሔርንም ደስ አያሰኙም፥ ሰዎችንም ሁሉ ይቃወማሉ፥", "ሁልጊዜ ኃጢአታቸውን ይፈጽሙ ዘንድ አሕዛብ እንዲድኑ እንዳንናገራቸው ይከለክሉናልና። ነገር ግን ቍጣው ወደ እነርሱ ፈጽሞ ደርሶአል።", "እኛ ግን፥ ወንድሞች ሆይ፥ በልብ ያይደለ ፊት ለፊት ለጥቂት ጊዜ አጥተናችሁ፥ በብዙ ናፍቆት ፊታችሁን ለማየት እጅግ ሞከርን፤", "ወደ እናንተ ልንመጣ ወደን ነበርና፥ እኔ ጳውሎስም አንድና ሁለት ጊዜ፥ ሰይጣን ግን አዘገየን።", "ተስፋችን ወይስ ደስታችን ወይስ የትምክህታችን አክሊል ማን ነው? በጌታችን በኢየሱስ ፊት በመምጣቱ እናንተ አይደላችሁምን?", "እናንተ ክብራችን ደስታችንም ናችሁና።"]}, {"chapter": "3", "title": "", "verses": ["ስለዚህ ወደ ፊት እንታገሥ ዘንድ ባልተቻለን ጊዜ፥ በአቴና ብቻችንን ልንቀር በጎ ፈቃዳችን ሆነ።", "ስለ እምነታችሁም እንዲያጸናችሁና እንዲመክራችሁ ወንድማችንን የእግዚአብሔርንም አገልጋይ ከእኛ ጋርም አብሮ በክርስቶስ ወንጌል የሚሠራውን ጢሞቴዎስን ላክነው፤", "በዚህ መከራ ማንም እንዳይናውጥ፥ ለዚህ እንደ ተመረጥን ራሳችሁ ታውቃላችሁና።", "በእውነት ከእናንተ ጋር ሳለን፥ መከራ እንቀበል ዘንድ እንዳለን አስቀድመን እንነግራችሁ ነበር፤ እንዲሁም ደግሞ ሆነ፥ ይህንም ታውቃላችሁ።", "ስለዚህ እኔ ደግሞ ወደ ፊት እታገሥ ዘንድ ባልተቻለኝ ጊዜ። ፈታኝ ምናልባት ፈትኖአቸዋል ድካማችንም ከንቱ ሆኖአል ብዬ እምነታችሁን ለማወቅ ላክሁ።", "አሁን ግን ጢሞቴዎስ ከእናንተ ዘንድ ወደ እኛ መጥቶ ስለ እምነታችሁና ስለ ፍቅራችሁ የምስራች ብሎ በነገረን ጊዜ፥ እኛም እናያችሁ ዘንድ እንደምንናፍቅ ታዩን ዘንድ እየናፈቃችሁ ሁልጊዜ በመልካም እንደምታስቡን በነገረን ጊዜ፥", "ስለዚህ፥ ወንድሞች ሆይ፥ በእምነታችሁ በኩል በችግራችንና በመከራችን ሁሉ ስለ እናንተ ተጽናናን፤", "እናንተ በጌታ ጸንታችሁ ብትቆሙ፥ አሁን በሕይወት እንኖራለንና።", "", "አምላካችንና አባታችን ራሱ ጌታችንም ኢየሱስ ክርስቶስ ወደ እናንተ መንገዳችንን ያቅና፤", ""]}, {"chapter": "4", "title": "", "verses": ["እንግዲህ በቀረውስ፥ ወንድሞች ሆይ፥ ልትመላለሱ እግዚአብሔርንም ደስ ልታሰኙ እንዴት እንደሚገባችሁ ከእኛ ዘንድ እንደ ተቀበላችሁ፥ እናንተ ደግሞ እንደምትመላለሱ፥ ከፊት ይልቅ ትበዙ ዘንድ በጌታ በኢየሱስ እንለምናችኋለን እንመክራችሁማለን።", "በጌታ በኢየሱስ የትኛውን ትእዛዝ እንደ ሰጠናችሁ ታውቃላችሁና።", "ይህ የእግዚአብሔር ፈቃድ እርሱም መቀደሳችሁ ነውና፤", "-", "ከዝሙት እንድትርቁ፥ እግዚአብሔርን እንደማያውቁ አሕዛብ በፍትወት ምኞት አይደለም እንጂ፥ ከእናንተ እያንዳንዱ የራሱን ዕቃ በቅድስናና በክብር ያገኝ ዘንድ እንዲያውቅ፤", "አስቀድመን ደግሞ እንዳልናችሁና እንደ መሰከርንላችሁ፥ ጌታ ስለዚህ ነገር ሁሉ የሚበቀል ነውና ማንም በዚህ ነገር አይተላለፍ ወንድሙንም አያታልል።", "ለርኵሰት ሳይሆን እግዚአብሔር በቅድስና ጠርቶናልና።", "እንግዲህ የሚጥል ሰውን የጣለ አይደለም፥ መንፈስ ቅዱስን በእናንተ እንዲኖር የሰጠውን እግዚአብሔርን ነው እንጂ።", "እናንተ ራሳችሁ እርስ በርሳችሁ ልትዋደዱ በእግዚአብሔር ተምራችኋልና ስለ ወንድማማች መዋደድ ማንም ይጽፍላችሁ ዘንድ አያስፈልጋችሁም፤", "-", "", "እንዲሁ በመቄዶንያ ሁሉ ላሉት ወንድሞች ሁሉ ታደርጋላችሁና። ነገር ግን፥ ወንድሞች ሆይ፥ ከፊት ይልቅ ልትበዙ፥ በጸጥታም ትኖሩ ዘንድ ልትቀኑ፥ የራሳችሁንም ጉዳይ ልትጠነቀቁ፥ እንዳዘዝናችሁም፥ በውጭ ባሉት ዘንድ በአገባብ እንድትመላለሱ፥ አንዳችም እንዳያስፈልጋችሁ በእጃችሁ ልትሠሩ እንለምናችኋለን።", "ነገር ግን፥ ወንድሞች ሆይ፥ ተስፋ እንደሌላቸው እንደ ሌሎች ደግሞ እንዳታዝኑ፥ አንቀላፍተው ስላሉቱ ታውቁ ዘንድ እንወዳለን።", "ኢየሱስ እንደ ሞተና እንደ ተነሣ ካመንን፥ እንዲሁም በኢየሱስ ያንቀላፉቱን እግዚአብሔር ከእርሱ ጋር ያመጣቸዋልና።", "በጌታ ቃል የምንላችሁ ይህ ነውና፤ እኛ ሕያዋን ሆነን ጌታ እስኪመጣ ድረስ የምንቀር ያንቀላፉቱን አንቀድምም፤", "ጌታ ራሱ በትእዛዝ በመላእክትም አለቃ ድምፅ በእግዚአብሔርም መለከት ከሰማይ ይወርዳልና፥ በክርስቶስም የሞቱ አስቀድመው ይነሣሉ፤", "ከዚያም በኋላ እኛ ሕያዋን ሆነን የምንቀረው፥ ጌታን በአየር ለመቀበል ከእነርሱ ጋር በደመና እንነጠቃለን፤ እንዲሁም ሁልጊዜ ከጌታ ጋር እንሆናለን።", "ስለዚህ እርስ በርሳችሁ በዚህ ቃል ተጽናኑ።"]}, {"chapter": "5", "title": "", "verses": ["ወንድሞች ሆይ፥ ስለ ዘመናትና ስለ ወራት ምንም እንዲጻፍላችሁ አያስፈልጋችሁም፤", "የጌታ ቀን፥ ሌባ በሌሊት እንደሚመጣ፥ እንዲሁ ይመጣ ዘንድ ራሳችሁ አጥብቃችሁ አውቃችኋልና።", "ሰላምና ደኅንነት ነው ሲሉ ያን ጊዜ ምጥ እርጕዝን እንደሚይዛት ጥፋት በድንገት ይመጣባቸዋል ከቶም አያመልጡም።", "እናንተ ግን፥ ወንድሞች ሆይ፥ ቀኑ እንደ ሌባ ይደርስባችሁ ዘንድ በጨለማ አይደላችሁም፥", "ሁላችሁ የብርሃን ልጆች የቀንም ልጆች ናችሁና። እኛ ከሌሊት ወይም ከጨለማ አይደለንም፤", "እንግዲያስ እንንቃ በመጠንም እንኑር እንጂ እንደ ሌሎች አናንቀላፋ።", "የሚያንቀላፉ በሌሊት ያንቀላፋሉና፥ የሚሰክሩም በሌሊት ይሰክራሉና፤", "እኛ ግን ከቀን ስለ ሆንን፥ የእምነትንና የፍቅርን ጥሩር የመዳንንም ተስፋ እንደ ራስ ቁር እየለበስን በመጠን እንኑር፤", "እግዚአብሔር ለቍጣ አልመረጠንምና፥ በጌታችን በኢየሱስ ክርስቶስ መዳንን ለማግኘት ነው እንጂ።", "የምንነቃም ብንሆን፥ የምናንቀላፋም ብንሆን፥ ከእርሱ ጋር አብረን በሕይወት እንኖር ዘንድ ስለ እኛ ሞተ።", "ስለዚህ እናንተ ደግሞ እንደምታደርጉ፥ እርስ በርሳችሁ ተመካከሩ አንዱም አንዱም ሌላውን ያንጸው።", "", "ወንድሞች ሆይ፥ እንመክራችኋለን፤ ያለ ሥርዓት የሚሄዱትን ገሥጹአቸው፤ ድፍረት የሌላቸውን አጽኑአቸው፤ ለደካሞች ትጉላቸው፤ ሰውን ሁሉ ታገሡ።", "ማንም ለሌላው በክፉ ፈንታ ክፉ እንዳይመልስ ተጠንቀቁ፥ ነገር ግን ሁልጊዜ እርስ በርሳችሁ ለሁሉም መልካሙን ለማድረግ ትጉ።", "ሁልጊዜ ደስ ይበላችሁ፤", "", "መንፈስን አታጥፉ፤", "", "ከማናቸውም ዓይነት ክፉ ነገር ራቁ።", "የሰላምም አምላክ ራሱ ሁለንተናችሁን ይቀድስ፤ መንፈሳችሁም ነፍሳችሁም ሥጋችሁም ጌታችን ኢየሱስ ክርስቶስ በመጣ ጊዜ ያለ ነቀፋ ፈጽመው ይጠበቁ።", "የሚጠራችሁ የታመነ ነው፥ እርሱም ደግሞ ያደርገዋል።", "ወንድሞች ሆይ፥ ስለ እኛ ጸልዩ።", "ከወንድሞች ሁሉ ጋር በተቀደሰ አሳሳም ሰላምታ ተሰጣጡ።", "ይህ መልእክት ለቅዱሳን ወንድሞች ሁሉ እንዲነበብ በጌታ አምላችኋለሁ።", "የጌታችን የኢየሱስ ክርስቶስ ጸጋ ከእናንተ ጋር ይሁን፤ አሜን።"]}]}