{"title": "2ኛ ወደ ተሰሎንቄ ሰዎች", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["ጳውሎስና ስልዋኖስ ጢሞቴዎስም፥ በእግዚአብሔር በአባታችን በጌታ በኢየሱስ ክርስቶስም ወደምትሆን ወደ ተሰሎንቄ ሰዎች ቤተ ክርስቲያን፤", "ከእግዚአብሔር ከአባታችን ከጌታ ከኢየሱስ ክርስቶስም ጸጋ ሰላምም ለእናንተ ይሁን።", "ወንድሞች ሆይ፥ እምነታችሁ እጅግ ስለሚያድግ የሁላችሁም የእያንዳንዳችሁ ፍቅር እርስ በርሳችሁ ስለሚበዛ፥ ሁልጊዜ ስለ እናንተ እግዚአብሔርን እንደሚገባ ልናመሰግን ግድ አለብን፤", "ስለዚህ በምትታገሱበት በስደታችሁና በመከራችሁ ሁሉ ከመጽናታችሁና ከእምነታችሁ የተነሣ በእግዚአብሔር አብያተ ክርስቲያናት ስለ እናንተ ራሳችን እንመካለን።", "ስለ እርሱ ደግሞ መከራ ለምትቀበሉለት ለእግዚአብሔር መንግሥት የምትበቁ ሆናችሁ ትቈጠሩ ዘንድ፥ ይህ የእግዚአብሔር ቅን ፍርድ ምልክት ነው።", "-", "ጌታ ኢየሱስ ከሥልጣኑ መላእክት ጋር ከሰማይ በእሳት ነበልባል ሲገለጥ፥ መከራን ለሚያሳዩአችሁ መከራን፥ መከራንም ለምትቀበሉ ከእኛ ጋር ዕረፍትን ብድራት አድርጎ እንዲመልስ በእግዚአብሔር ፊት በእርግጥ ጽድቅ ነውና።", "እግዚአብሔርን የማያውቁትን፥ ለጌታችንም ለኢየሱስ ክርስቶስ ወንጌል የማይታዘዙትን ይበቀላል፤", "", ""]}, {"chapter": "2", "title": "", "verses": ["ነገር ግን፥ ወንድሞች ሆይ፥ ስለ ጌታችን ስለ ኢየሱስ ክርስቶስ መምጣትና ወደ እርሱ ስለ መሰብሰባችን፥", "በመንፈስ ወይም በቃል ወይም ከእኛ እንደሚመጣ በመልእክት። የጌታ ቀን ደርሶአል ብላችሁ፥ ከአእምሮአችሁ ቶሎ እንዳትናወጡ እንዳትደነግጡም እንለምናችኋለን።", "ማንም በማናቸውም መንገድ አያስታችሁ፤ ክህደቱ አስቀድሞ ሳይመጣና የዓመፅ ሰው እርሱም የጥፋት ልጅ ሳይገለጥ፥ አይደርስምና።", "እኔ እግዚአብሔር ነኝ ብሎ አዋጅ እየነገረ በእግዚአብሔር ቤተ መቅደስ እስኪቀመጥ ድረስ፥ አምላክ ከተባለው ሁሉ፥ ሰዎችም ከሚያመልኩት ሁሉ በላይ ራሱን ከፍ ከፍ የሚያደርገው ተቃዋሚ እርሱ ነው።", "ገና ከእናንተ ጋር ሳለሁ፥ ይህን እንዳልኋችሁ ትዝ አይላችሁምን?", "በገዛ ራሱ ጊዜም ይገለጥ ዘንድ፥ የሚከለክለውን አሁን ታውቃላችሁ።", "የዓመፅ ምሥጢር አሁን ይሠራልና፤ ብቻ ከመንገድ እስኪወገድ ድረስ አሁን የሚከለክል አለ።", "በዚያም ጊዜ ጌታ ኢየሱስ በአፉ መንፈስ የሚያጠፋው፥ ሲመጣም በመገለጡ የሚሽረው ዓመፀኛ ይገለጣል፤", "", "", "እኛ ግን፥ በጌታ የተወደዳችሁ ወንድሞች ሆይ፥ ሁልጊዜ ስለ እናንተ እግዚአብሔርን ልናመሰግን ግድ አለብን፥ እግዚአብሔር በመንፈስ መቀደስ እውነትንም በማመን ለመዳን እንደ በኵራት መርጦአችኋልና፤", "ለዚህም የጌታችንን የኢየሱስ ክርስቶስን ክብር ለማግኘት በወንጌላችን ጠራችሁ።", "እንግዲያስ፥ ወንድሞች ሆይ፥ ጸንታችሁ ቁሙ፥ በቃላችንም ቢሆን ወይም በመልእክታችን የተማራችሁትን ወግ ያዙ።", ""]}, {"chapter": "3", "title": "", "verses": ["በቀረውስ፥ ወንድሞች ሆይ፥ የጌታ ቃል እንዲሮጥ በእናንተም ዘንድ ደግሞ እንደሚሆን እንዲከበር፥", "እምነትም ለሁሉ ስለማይሆን ከዓመፀኞችና ከክፉዎች ሰዎች እንድንድን ስለ እኛ ጸልዩ።", "ነገር ግን የሚያጸናችሁ ከክፉውም የሚጠብቃችሁ ጌታ የታመነ ነው።", "የምናዛችሁንም አሁን እንድታደርጉ ወደ ፊትም ደግሞ እንድታደርጉ ስለ እናንተ በጌታ ታምነናል።", "ጌታም ወደ እግዚአብሔር ፍቅር ወደ ክርስቶስም ትዕግሥት ልባችንን ያቅናው።", "ወንድሞች ሆይ፥ ከእኛ እንደ ተቀበለው ወግ ሳይሆን ያለ ሥርዓት ከሚሄድ ወንድም ሁሉ ትለዩ ዘንድ በጌታችን በኢየሱስ ክርስቶስ ስም እናዛችኋለን።", "እኛን ልትመስሉ እንዴት እንደሚገባችሁ ራሳችሁ ታውቃላችሁና፤ በእናንተ ዘንድ ያለ ሥርዓት አልሄድንምና፤", "ከእናንተ ዘንድ በአንዱ ስንኳ እንዳንከብድበት፥ ሌሊትና ቀን በድካምና በጥረት እየሠራን እንኖር ነበር እንጂ፥ ከማንም እንጀራን እንዲያው አልበላንም።", "ይህም እኛን ልትመስሉ ራሳችንን እንደ ምሳሌ እንሰጣችሁ ዘንድ ነበር እንጂ፥ ያለ ሥልጣን ስለ ሆንን አይደለም።", "ደግሞ ከእናንተ ጋር ሳለን። ሊሠራ የማይወድ አይብላ ብለን አዘናችሁ ነበርና።", "ሥራ ከቶ ሳይሠሩ፥ በሰው ነገር እየገቡ፥ ያለ ሥርዓት ከእናንተ ዘንድ ስለሚሄዱ ስለ አንዳንዶች ሰምተናልና።", "እንደነዚህ ያሉትንም በጸጥታ እየሠሩ የገዛ እንጀራቸውን ይበሉ ዘንድ በጌታችን በኢየሱስ ክርስቶስ እናዛቸዋለን እንመክራቸውማለን።", "እናንተ ግን፥ ወንድሞች ሆይ፥ መልካም ሥራን ለመሥራት አትታክቱ።", "በዚህ መልእክት ለተላከ ቃላችን የማይታዘዝ ማንም ቢኖር፥ ይህን ተመልከቱት፥ ያፍርም ዘንድ ከእርሱ ጋር አትተባበሩ።", "ነገር ግን እንደ ወንድም ገሥጹት እንጂ እንደ ጠላት አትቍጠሩት።", "የሰላምም ጌታ ራሱ በሁሉ መንገድ ዘወትር ሰላምን ይስጣችሁ። ጌታ ከሁላችሁ ጋር ይሁን።", "በገዛ እጄ የተጻፈ የእኔ የጳውሎስ ሰላምታ ይህ ነው፤ የመልእክቴ ሁሉ ማስረጃ ይህ ነው፤ እንዲህ እጽፋለሁ።", "የጌታችን የኢየሱስ ክርስቶስ ጸጋ ከሁላችሁ ጋር ይሁን።"]}]}