{"title": "ወደ ዕብራውያን", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["ከጥንት ጀምሮ እግዚአብሔር በብዙ ዓይነትና በብዙ ጎዳና ለአባቶቻችን በነቢያት ተናግሮ፥", "ሁሉን ወራሽ ባደረገው ደግሞም ዓለማትን በፈጠረበት በልጁ በዚህ ዘመን መጨረሻ ለእኛ ተናገረን፤", "እርሱም የክብሩ መንጸባረቅና የባሕርዩ ምሳሌ ሆኖ፥ ሁሉን በስልጣኑ ቃል እየደገፈ፥ ኃጢአታችንን በራሱ ካነጻ በኋላ በሰማያት በግርማው ቀኝ ተቀመጠ፤", "ከመላእክት ይልቅ እጅግ የሚበልጥ ስምን በወረሰ መጠን እንዲሁ ከእነርሱ አብዝቶ ይበልጣል።", "ከመላእክትስ። አንተ ልጄ ነህ፥ እኔ ዛሬ ወልጄሃለሁ፥ ደግሞም። እኔ አባት እሆነዋለሁ እርሱም ልጅ ይሆነኛል", "ያለው ከቶ ለማን ነው? ደግሞም በኵርን ወደ ዓለም ሲያገባ። የእግዚአብሔር መላእክት ሁሉም ለእርሱ ይስገዱ ይላል።", "ስለ መላእክትም። መላእክቱን መናፍስት አገልጋዮቹንም የእሳት ነበልባል የሚያደርግ", "ይላል፤ ስለ ልጁ ግን። አምላክ ሆይ፥ ዙፋንህ እስከ ዘላለም ድረስ ይኖራል፤ የመንግሥትህ በትር የቅንነት በትር ነው።", "ጽድቅን ወደድህ ዓመፅንም ጠላህ፤ ስለዚህ እግዚአብሔር አምላክህ ከጓደኞችህ ይልቅ በደስታ ዘይት ቀባህ", "ይላል። ደግሞ። ጌታ ሆይ፥ አንተ ከጥንት ምድርን መሠረትህ፥ ሰማዮችም የእጆችህ ሥራ ናቸው፤", "እነርሱም ይጠፋሉ አንተ ግን ጸንተህ ትኖራለህ፤ ሁሉም እንደ ልብስ ያረጃሉ፥", "እንደ መጎናጸፊያም ትጠቀልላቸዋለህ ይለወጡማል፤ አንተ ግን አንተ ነህ፥ ዓመቶችህም ከቶ አያልቁም", "ይላል። ነገር ግን ከመላእክት። ጠላቶችህን የእግርህ መረገጫ እስካደርግልህ ድረስ በቀኜ ተቀመጥ", "ከቶ ለማን ብሎአል? ሁሉ መዳንን ይወርሱ ዘንድ ስላላቸው ለማገዝ የሚላኩ የሚያገለግሉም መናፍስት አይደሉምን?"]}, {"chapter": "2", "title": "", "verses": ["ስለዚህ ከሰማነው ነገር ምናልባት እንዳንወሰድ፥ ለእርሱ አብልጠን ልንጠነቀቅ ያስፈልገናል።", "በመላእክት የተነገረው ቃል ጽኑ ከሆነ፥ መተላለፍና አለመታዘዝም ሁሉ የጽድቅን ብድራት ከተቀበለ፥ እኛስ እንዲህ ያለውን ታላቅ መዳን ቸል ብንለው፥ እንዴት እናመልጣለን?", "ይህ በጌታ በመጀመሪያ የተነገረ ነበርና፥ የሰሙትም ለእኛ አጸኑት፥", "እግዚአብሔርም እርሱ ራሱ እንደ ፈቀደ በምልክትና በድንቅ ነገር በልዩ ልዩ ተአምራትም፥ መንፈስ ቅዱስንም በማደል አብሮ መሰከረለት።", "ስለ እርሱ የምንናገርበትን የሚመጣውን ዓለም ለመላእክት ያስገዛው አይደለምና።", "ነገር ግን አንዱ በአንድ ስፍራ። ታስበው ዘንድ ሰው ምንድር ነው? ወይስ ትጎበኘው ዘንድ የሰው ልጅ ምንድር ነው?", "ከመላእክት ይልቅ በጥቂት አሳነስኸው፤ የክብርና የምስጋና ዘውድ ጫንህለት፥ በእጆችህም ሥራ ላይ ሾምኸው፤", "ሁሉን ከእግሮቹ በታች አስገዛህለት ብሎ መሰከረ። ሁሉን ከእርሱ በታች ባስገዛ ጊዜ ያልተገዛለት ምንም አልተወምና። አሁን ግን ሁሉ እንደ ተገዛለት ገና አናይም፤", "ነገር ግን በእግዚአብሔር ጸጋ ስለ ሰው ሁሉ ሞትን ይቀምስ ዘንድ፥ ከመላእክት ይልቅ በጥቂት አንሶ የነበረውን ኢየሱስን ከሞት መከራ የተነሣ የክብርና የምስጋናን ዘውድ ተጭኖ እናየዋለን።", "ብዙ ልጆችን ወደ ክብር ሲያመጣ የመዳናቸውን ራስ በመከራ ይፈጽም ዘንድ፥ ከእርሱ የተነሣ ሁሉ በእርሱም ሁሉ ለሆነ፥ ለእርሱ ተገብቶታልና።", "", "ስለዚህም ምክንያት። ስምህን ለወንድሞቼ እነግራቸዋለሁ በማኅበርም መካከል በዜማ አመሰግንሃለሁ፤ ደግሞም። እኔ በእርሱ እታመናለሁ፤ ደግሞም። እነሆኝ እኔን እግዚአብሔር የሰጠኝንም ልጆች ሲል ወንድሞች ብሎ ሊጠራቸው አያፍርም።", "", "የአብርሃምን ዘር ይዞአል እንጂ የያዘው የመላእክትን አይደለም።", "ስለዚህ የሕዝብን ኃጢአት ለማስተስረይ፥ ለእግዚአብሔር በሆነው ነገር ሁሉ የሚምርና የታመነ ሊቀ ካህናት እንዲሆን፥ በነገር ሁሉ ወንድሞቹን ሊመስል ተገባው።", "እርሱ ራሱ ተፈትኖ መከራን ስለ ተቀበለ የሚፈተኑትን ሊረዳቸው ይችላልና።"]}, {"chapter": "3", "title": "", "verses": ["ስለዚህ፥ ከሰማያዊው ጥሪ ተካፋዮች የሆናችሁ ቅዱሳን ወንድሞች ሆይ፥ የሃይማኖታችንን ሐዋርያና ሊቀ ካህናት ኢየሱስ ክርስቶስን ተመልከቱ፤", "ሙሴ ደግሞ በቤቱ ሁሉ የታመነ እንደሆነ፥ እርሱ ለሾመው የታመነ ነበረ።", "ቤትን የሚያዘጋጀው ከቤቱ ይልቅ የሚበልጥ ክብር እንዳለው መጠን፥ እንዲሁ እርሱ ከሙሴ ይልቅ የሚበልጥ ክብር የተገባው ሆኖ ተቆጥሮአልና።", "እያንዳንዱ ቤት በአንድ ሰው ተዘጋጅቶአልና፥ ሁሉን ያዘጋጀ ግን እግዚአብሔር ነው።", "ሙሴስ በኋላ ስለሚነገረው ነገር ምስክር ሊሆን በቤቱ ሁሉ እንደ ሎሌ የታመነ ነበረ፥ ክርስቶስ ግን እንደ ልጅ በቤቱ ላይ የታመነ ነው፤", "እኛም የምንደፍርበትን የምንመካበትንም ተስፋ እስከ መጨረሻው አጽንተን ብንጠብቅ ቤቱ ነን።", "ስለዚህ መንፈስ ቅዱስ እንደሚል።", "-", "ዛሬ ድምፁን ብትሰሙት፥ አባቶቻችሁ እኔን የፈተኑበት የመረመሩበትም አርባ ዓመትም ሥራዬን ያዩበት በምድረ በዳ በፈተና ቀን በማስመረር እንደ ሆነ፥ ልባችሁን እልከኛ አታድርጉ።", "ስለዚህ ያን ትውልድ ተቆጥቼ። ዘወትር በልባቸው ይስታሉ መንገዴን ግን አላወቁም አልሁ፤", "እንዲሁ። ወደ ዕረፍቴ አይገቡም ብዬ በቍጣዬ ማልሁ።", "ወንድሞች ሆይ፥ ምናልባት ሕያው እግዚአብሔርን የሚያስክዳችሁ ክፉና የማያምን ልብ ከእናንተ በአንዳችሁ እንዳይኖር ተጠንቀቁ፤", "ነገር ግን ከእናንተ ማንም በኃጢአት መታለል እልከኛ እንዳይሆን፥ ዛሬ ተብሎ ሲጠራ ሳለ፥ በእያንዳንዱ ቀን እርስ በርሳችሁ ተመካከሩ፤", "የመጀመሪያ እምነታችንን እስከ መጨረሻው አጽንተን ብንጠብቅ፥ የክርስቶስ ተካፋዮች ሆነናልና፤", "እየተባለ። ዛሬ ድምጹን ብትሰሙት፥ በማስመረር እንደሆነ ልባችሁን እልከኛ አታድርጉ።", "ሰምተው ያስመረሩት እነማን ነበሩ? በሙሴ ተመርተው ከግብጽ የወጡ ሁሉ አይደሉምን?", "አርባ አመትም የተቆጣባቸው እነማን ነበሩ? ሬሳቸው በምድረ በዳ የወደቀ፥ ኃጢአትን ያደረጉት እነርሱ አይደሉምን?", "ካልታዘዙትም በቀር ወደ እረፍቱ እንዳይገቡ የማለባቸው እነማን ነበሩ?", "ባለማመናቸውም ጠንቅ ሊገቡ እንዳልተቻላቸው እናያለን።"]}, {"chapter": "4", "title": "", "verses": ["እንግዲህ ወደ ዕረፍቱ ለመግባት ተስፋ ገና ቀርቶልን ከሆነ፥ ምናልባት ከእናንተ ማንም የማይበቃ መስሎ እንዳይታይ እንፍራ።", "ለእነዚያ ደግሞ እንደ ተነገረ ለእኛ የምስራች ተሰብኮልናልና፤ ዳሩ ግን የሰሙት ቃል ከሰሚዎቹ ጋር በእምነት ስላልተዋሐደ አልጠቀማቸውም።", "ሥራው ዓለም ከተፈጠረ ጀምሮ ምንም እንኳ ቢፈጸም። እንዲህ። ወደ ዕረፍቴ አይገቡም ብዬ በቁጣዬ ማልሁ እንዳለ፥ እኛስ ያመንን ወደ ዕረፍቱ እንገባለን።", "ስለ ሰባተኛው ቀን በአንድ ስፍራ። እግዚአብሔርም በሰባተኛው ቀን ከሥራው ሁሉ ዐረፈ ብሎአልና፤", "በዚህ ስፍራም ደግሞ። ወደ ዕረፍቴ አይገቡም።", "እንግዲህ አንዳንዶች በዚያ እንዲገቡ ስለ ቀሩ፥ ቀድሞም የምስራች የተሰበከላቸው ባለመታዘዝ ጠንቅ ስላልገቡ።", "ዛሬ ድምፁን ብትሰሙት ልባችሁን እልከኛ አታድርጉ በፊት እንደ ተባለ፥ ይህን ከሚያህል ዘመን በኋላ በዳዊት ሲናገር። ዛሬ ብሎ አንድ ቀን እንደ ገና ይቀጥራል።", "ኢያሱ አሳርፎአቸው ኖሮ ቢሆንስ፥ ከዚያ በኋላ ስለ ሌላ ቀን ባልተናገረ ነበር።", "እንግዲያስ የሰንበት ዕረፍት ለእግዚአብሔር ሕዝብ ቀርቶላቸዋል።", "ወደ ዕረፍቱ የገባ፥ እግዚአብሔር ከሥራው እንዳረፈ፥ እርሱ ደግሞ ከሥራው አርፎአልና።", "እንግዲህ እንደዚያ እንደ አለመታዘዝ ምሳሌ ማንም እንዳይወድቅ ወደዚያ ዕረፍት ለመግባት እንትጋ።", "የእግዚአብሔር ቃል ሕያው ነውና፥ የሚሠራም፥ ሁለትም አፍ ካለው ሰይፍ ሁሉ ይልቅ የተሳለ ነው፥ ነፍስንና መንፈስንም ጅማትንና ቅልጥምንም እስኪለይ ድረስ ይወጋል፥ የልብንም ስሜትና አሳብ ይመረምራል፤", "እኛን በሚቆጣጠር በእርሱ ዓይኖቹ ፊት ሁሉ ነገር የተራቆተና የተገለጠ ነው እንጂ፥ በእርሱ ፊት የተሰወረ ፍጥረት የለም።", "እንግዲህ በሰማያት ያለፈ ትልቅ ሊቀ ካህናት የእግዚአብሔር ልጅ ኢየሱስ ስላለን፥ ጸንተን ሃይማኖታችንን እንጠብቅ።", "ከኃጢአት በቀር በነገር ሁሉ እንደ እኛ የተፈተነ ነው እንጂ፥ በድካማችን ሊራራልን የማይችል ሊቀ ካህናት የለንም።", "እንግዲህ ምሕረትን እንድንቀበል በሚያስፈልገንም ጊዜ የሚረዳንን ጸጋ እንድናገኝ ወደ ጸጋው ዙፋን በእምነት እንቅረብ።"]}, {"chapter": "5", "title": "", "verses": ["ሊቀ ካህናት ሁሉ ስለ ኃጢአት መባንና መስዋዕትን ሊያቀርብ ከሰው ተመርጦ ለእግዚአብሔር በሆነው ነገር ሁሉ ስለ ሰው ይሾማልና፤", "እርሱ ራሱም ደግሞ ድካምን ስለሚለብስ፥ ላልተማሩትና ለሚስቱት ሊራራላቸው ይችላል፤", "በዚህም ምክንያት ስለ ሕዝብ እንደሚያቀርብ እንዲሁ ስለ ራሱ ደግሞ መስዋዕትን ስለ ኃጢአት ሊያቀርብ ይገባዋል።", "እንደ አሮንም በእግዚአብሔር ከተጠራ በቀር ማንም ክብሩን ለራሱ የሚወስድ የለም።", "እንዲሁ ክርስቶስ ደግሞ ሊቀ ካህናት ሊሆን ራሱን አላከበረም ነገር ግን። አንተ ልጄ ነህ እኔ ዛሬ ወልጄሃለሁ ያለው እርሱ ነው፤", "እንደዚህም በሌላ ስፍራ ደግሞ። አንተ እንደ መልከ ጼዴቅ ሹመት ለዘላለም ካህን ነህ ይላል።", "እርሱም በስጋው ወራት ከሞት ሊያድነው ወደሚችል ከብርቱ ጩኸትና ከእንባ ጋር ጸሎትንና ምልጃን አቀረበ፥ እግዚአብሔርንም ስለ መፍራቱ ተሰማለት፤", "ምንም ልጅ ቢሆን፥ ከተቀበለው መከራ መታዘዝን ተማረ፤", "", "ስለ እርሱም የምንናገረው ብዙ ነገር አለን፥ ጆሮቻችሁም ስለ ፈዘዙ በቃል ልንተረጕመው ጭንቅ ነው።", "ከጊዜው የተነሳ አስተማሪዎች ልትሆኑ ሲገባችሁ፥ አንድ ሰው ስለ እግዚአብሔር ቃላት መጀመሪያ ያለውን የሕፃንነትን ትምህርት እንዲያስተምራችሁ እንደ ገና ያስፈልጋችኋልና፤ የሚያስፈልጋችሁም ወተት ነው እንጂ ጠንካራ ምግብ አይደለም።", "ወተት የሚጋት ሁሉ ሕፃን ስለ ሆነ የጽድቅን ቃል አያውቅምና፤", "ጠንካራ ምግብ ግን መልካሙንና ክፉውን ለመለየት በስራቸው የለመደ ልቡና ላላቸው ለፍጹማን ሰዎች ነው።"]}, {"chapter": "6", "title": "", "verses": ["ስለዚህ የክርስቶስን ነገር መጀመሪያ የሚናገረውን ቃል ትተን ወደ ፍጻሜ እንሂድ፤ መሠረትን ደግመን አንመሥርት፥", "እርሱም ከሞተ ሥራ ንስሐና በእግዚአብሔር እምነት፥ ስለ ጥምቀቶችና እጆችንም ስለ መጫን ስለ ሙታንም ትንሣኤ ስለ ዘላለም ፍርድም ትምህርት ነው።", "እግዚአብሔርም ቢፈቅድ ይህን እናደርጋለን።", "አንድ ጊዜ ብርሃን የበራላቸውን ሰማያዊውንም ስጦታ የቀመሱትን ከመንፈስ ቅዱስም ተካፋዮች ሆነው የነበሩትን", "መልካሙንም የእግዚአብሔርን ቃልና ሊመጣ ያለውን የዓለም ኃይል የቀመሱትን", "በኋላም የካዱትን እንደገና ለንስሐ እነርሱን ማደስ የማይቻል ነው፤ ለራሳቸው የእግዚአብሔርን ልጅ ይሰቅሉታልና ያዋርዱትማልና።", "ብዙ ጊዜ በእርስዋ ላይ የሚወርደውን ዝናብ የምትጠጣ መሬት፥ ለሚያርሱአትም ደግሞ የምትጠቅምን አትክልት የምታበቅል፥ ከእግዚአብሔር በረከትን ታገኛለችና፤", "እሾህና ኵርንችትን ግን ብታወጣ፥ የተጣለች ናት ለመረገምም ትቀርባለች፥ መጨረሻዋም መቃጠል ነው።", "ስለ እናንተ ግን፥ ወዳጆች ሆይ፥ ምንም እንኳ እንዲሁ ብንናገር፥ አብልጦ የሚሻለውና ለመዳን የሚሆነው እንዲሆንላችሁ ተረድተናል።", "እግዚአብሔር፥ ቅዱሳንን ስላገለገላችሁ እስከ አሁንም ስለምታገለግሉአቸው፥ ያደረጋችሁትን ሥራ ለስሙም ያሳያችሁትን ፍቅር ይረሳ ዘንድ ዓመፀኛ አይደለምና።", "", "", "እንዲሁም እርሱ ከታገሰ በኋላ ተስፋውን አገኘ።", "ሰዎች ከእነርሱ በሚበልጠው ይምላሉና፥ ለማስረዳትም የሆነው መሐላ የሙግት ሁሉ ፍጻሜ ይሆናል፤", "", "ይህም ተስፋ እንደ ነፍስ መልሕቅ አለን እርሱም እርግጥና ጽኑ የሆነ ወደ መጋረጃውም ውስጥ የገባ ነው፤", "በዚያም ኢየሱስ እንደ መልከ ጼዴቅ ሹመት ለዘላለም ሊቀ ካህናት የሆነው፥ ስለ እኛ ቀዳሚ ሆኖ ገባ።"]}, {"chapter": "7", "title": "", "verses": ["የሳሌም ንጉሥና የልዑል እግዚአብሔር ካህን የሆነ ይህ መልከ ጼዴቅ አብርሃም ነገሥታትን ገድሎ ሲመለስ ከእርሱ ጋር ተገናኝቶ ባረከው፤", "ለእርሱም ደግሞ አብርሃም ከሁሉ አስራትን አካፈለው። የስሙም ትርጓሜ በመጀመሪያ የጽድቅ ንጉሥ ነው፥ ኋላም ደግሞ የሳሌም ንጉሥ ማለት የሰላም ንጉሥ ነው።", "አባትና እናት የትውልድም ቍጥር የሉትም፥ ለዘመኑም ጥንት ለህይወቱም ፍጻሜ የለውም፥ ዳሩ ግን በእግዚአብሔር ልጅ ተመስሎ ለዘላለም ካህን ሆኖ ይኖራል።", "የአባቶች አለቃ አብርሃም ከዘረፋው የሚሻለውን አስራት የሰጠው ይህ ሰው እንዴት ትልቅ እንደ ነበረ እስኪ ተመልከቱ።", "ከሌዊ ልጆችም ክህነትን የሚቀበሉት ከህዝቡ ማለት ከወንድሞቻቸው፥ እነርሱ ምንም ከአብርሃም ወገብ ቢወጡ፥ ከእነርሱ አሥራትን በሕግ እንዲያስወጡ ትእዛዝ አላቸው፤", "ትውልዱ ከእነርሱ የማይቈጠረው ግን ከአብርሃም አሥራትን አውጥቶአል፥ የተስፋ ቃል የነበረውንም ባርኮአል።", "ትንሹም በታላቁ እንዲባረክ ክርክር የሌለበት ነገር ነው።", "በዚህስ የሚሞቱ ሰዎች አሥራትን ያስወጣሉ፥ በዚያ ግን የሚያስወጣ በሕይወት እንዲኖር የተመሰከረለት እርሱ ነው።", "ይህንም ለማለት ሲፈቀድ፥ አሥራትን የሚያስወጣ ሌዊ እንኳ በአብርሃም እጅ አሥራትን ሰጥቶአል፤", "መልከ ጼዴቅ በተገናኘው ጊዜ ገና በአባቱ ወገብ ነበረና።", "እንግዲህ ህዝቡ በሌዊ ክህነት የተመሠረተን ሕግ ተቀብለዋልና በዚያ ክህነት ፍጹምነት የተገኘ ቢሆን፥ እንደ አሮን ሹመት የማይቈጠር፥ እንደ መልከ ጼዴቅ ሹመት ግን የሆነ ሌላ ካህን ሊነሳ ወደፊት ስለ ምን ያስፈልጋል?", "ክህነቱ ሲለወጥ፥ ሕጉ ደግሞ ሊለወጥ የግድ ነውና።", "ይህ ነገር የተነገረለት እርሱ በሌላ ወገን ተካፍሎአልና፥ ከዚያም መሠዊያውን ያገለገለ ማንም የለም፤", "ጌታችን ከይሁዳ ነገድ እንደወጣ የተገለጠ ነውና፥ ስለዚህም ነገድ ሙሴ ምንም እንኳ ስለ ክህነት አልተናገረም።", "", "አንተ እንደ መልከ ጼዴቅ ሹመት ለዘላለም ካህን ነህ ብሎ ይመሰክራልና።", "", "", "እንዲሁ ኢየሱስ ለሚሻል ኪዳን ዋስ ሆኖአል።", "እነርሱም እንዳይኖሩ ሞት ስለ ከለከላቸው ካህናት የሆኑት ብዙ ናቸው፤", "እርሱ ግን ለዘላለም የሚኖር ስለሆነ የማይለወጥ ክህነት አለው፤", "ስለ እነርሱም ሊያማልድ ዘወትር በሕይወት ይኖራልና ስለዚህ ደግሞ በእርሱ ወደ እግዚአብሔር የሚመጡትን ፈጽሞ ሊያድናቸው ይችላል።", "ቅዱስና ያለ ተንኮል ነውርም የሌለበት ከኃጢአተኞችም የተለየ ከሰማያትም ከፍ ከፍ ያለ፥ እንደዚህ ያለ ሊቀ ካህናት ይገባልና፤", "እርሱም እንደነዚያ ሊቃነ ካህናት አስቀድሞ ስለ ራሱ ኃጢአት በኋላም ስለ ሕዝቡ ኃጢአት ዕለት ዕለት መሥዋዕትን ሊያቀርብ አያስፈልገውም፤ ራሱን ባቀረበ ጊዜ ይህን አንድ ጊዜ ፈጽሞ አድርጎአልና።", "ሕጉ ድካም ያላቸውን ሰዎች ሊቀ ካህናት አድርጎ ይሾማልና፤ ከሕግ በኋላ የመጣ የመሐላው ቃል ግን ለዘላለም ፍጹም የሆነውን ልጅ ይሾማል።"]}, {"chapter": "8", "title": "", "verses": ["ከተናገርነውም ዋና ነገሩ ይህ ነው፤ በሰማያት በግርማው ዙፋን ቀኝ የተቀመጠ እንዲህ ያለ ሊቀ ካህናት አለን፤", "እርሱም የመቅደስና የእውነተኛይቱ ድንኳን አገልጋይ ነው፥ እርስዋም በሰው ሳይሆን በጌታ የተተከለች ናት።", "ሊቀ ካህናት ሁሉ መባንና መሥዋዕትን ሊያቀርብ ይሾማልና፤ ስለዚህም ለዚህ ደግሞ የሚያቀርበው አንዳች ሊኖረው የግድ ነው።", "እንግዲህ በምድር ቢኖርስ፥ እንደ ሕግ መባን የሚያቀርቡት ስላሉ፥ ካህን እንኳ ባልሆነም፤", "እነርሱም ሙሴ ድንኳኒቱን ሊሠራ ሳለ እንደ ተረዳ፥ ለሰማያዊ ነገር ምሳሌና ጥላ የሚሆነውን ያገለግላሉ። በተራራው እንደ ተገለጠልህ ምሳሌ ሁሉን ታደርግ ዘንድ ተጠንቀቅ ብሎት ነበርና።", "አሁን ግን በሚሻል ተስፋ ቃል በተመሠረተ በሚሻል ኪዳን ደግሞ መካከለኛ እንደሚሆን በዚያ ልክ እጅግ የሚሻል አገልግሎት አግኝቶአል።", "ፊተኛው ኪዳን ነቀፋ ባይኖረው፥ ለሁለተኛው ስፍራ ባልተፈለገም ነበር።", "እነርሱን እየነቀፈ ይላቸዋልና። እነሆ፥ ከእስራኤል ቤትና ከይሁዳ ቤት ጋር አዲስ ኪዳን የምገባበት ወራት ይመጣል ይላል ጌታ፤", "ከግብፅ አገር አወጣቸው ዘንድ እጃቸውን በያዝሁበት ቀን ከአባቶቻቸው ጋር እንደገባሁት ኪዳን አይደለም፤ እነርሱ በኪዳኔ አልጸኑምና፥ እኔም ቸል አልኋቸው ይላል ጌታ።", "ከዚያ ወራት በኋላ ከእስራኤል ቤት ጋር የምገባው ቃል ኪዳን ይህ ነውና ይላል ጌታ፤ ሕጌን በልቡናቸው አኖራለሁ በልባቸውም እጽፈዋለሁ፥ እኔም አምላክ እሆንላቸዋለሁ እነርሱም ሕዝብ ይሆኑልኛል።", "እያንዳንዱም ጐረቤቱን እያንዳንዱም ወንድሙን። ጌታን እወቅ ብሎ አያስተምርም ከታናሹ ጀምሮ እስከ ታላቁ ድረስ ሁሉ ያውቁኛልና።", "ዓመፃቸውን እምራቸዋለሁና፥ ኃጢአታቸውንም ደግሜ አላስብም።", "አዲስ በማለቱ ፊተኛውን አስረጅቶአል፤ አሮጌና ውራጅ የሆነውስ ሊጠፋ ቀርቦአል።"]}, {"chapter": "9", "title": "", "verses": ["ፊተኛይቱም ደግሞ የአገልግሎት ስርዓትና የዚህ ዓለም የሆነው መቅደስ ነበራት።", "የመጀመሪያይቱ ድንኳን ተዘጋጅታ ነበርና፥ በእርስዋም ቅድስት በምትባለው ውስጥ መቅረዙና ጠረጴዛው የመስዋዕቱም ኅብስት ነበረባት፤", "ከሁለተኛውም መጋረጃ ወዲያ ቅድስተ ቅዱሳን የምትባለው ድንኳን ነበረች፥", "በዚያም ውስጥ የወርቅ ማዕጠንት ነበረ ሁለንተናዋም በወርቅ የተለበጠች የኪዳን ታቦት፤ በእርስዋም ውስጥ መና ያለባት የወርቅ መሶብና የበቀለች የአሮን በትር የኪዳኑም ጽላት ነበሩ፥", "በላይዋም ማስተስሪያውን የሚጋርዱ የክብር ኪሩቤል ነበሩ፤ ስለ እነዚህም ስለ እያንዳንዳቸው ልንናገር አሁን አንችልም።", "ይህም እንደዚህ ተዘጋጅቶ ሳለ፥ ካህናት አገልግሎታቸውን እየፈጸሙ ዘወትር በፊተኛይቱ ድንኳን ይገቡባታል፤", "በሁለተኛይቱ ግን ሊቀ ካህናት ብቻውን በዓመት አንድ ጊዜ ይገባባታል፥ እርሱም ሰለ ራሱና ስለ ሕዝቡ ስሕተት የሚያቀርበውን ደም ሳይዝ አይገባም፤", "ፊተኛይቱም ድንኳን በዚህ ገና ቆማ ሳለች፥ ወደ ቅድስት የሚወስደው መንገድ ገና እንዳልተገለጠ መንፈስ ቅዱስ ያሳያል።", "", "ነገር ግን ክርስቶስ ይመጣ ዘንድ ላለው መልካም ነገር ሊቀ ካህናት ሆኖ፥ በምትበልጠውና በምትሻለው በእጆችም ባልተሠራች ማለት ለዚህ ፍጥረት ባልሆነች ድንኳን፥", "የዘላለምን ቤዛነት አግኝቶ አንድ ጊዜ ፈጽሞ ወደ ቅድስት በገዛ ደሙ ገባ እንጂ በፍየሎችና በጥጆች ደም አይደለም።", "የኮርማዎችና የፍየሎች ደም በረከሱትም ላይ የተረጨ የጊደር አመድ ሥጋን ለማንጻት የሚቀድሱ ከሆኑ፥", "ነውር የሌለው ሆኖ በዘላለም መንፈስ ራሱን ለእግዚአብሔር ያቀረበ የክርስቶስ ደም እንዴት ይልቅ ሕያውን እግዚአብሔርን ልታመልኩ ከሞተ ሥራ ሕሊናችሁን ያነጻ ይሆን?", "ስለዚህም የፊተኛው ኪዳን ሲጸና ሕግን የተላለፉትን የሚቤዥ ሞት ስለ ሆነ፥ የተጠሩት የዘላለምን ርስት የተስፋ ቃል እንዲቀበሉ እርሱ የአዲስ ኪዳን መካከለኛ ነው።", "ኑዛዜ ያለ እንደሆነ የተናዛዡን ሞት ማርዳት የግድ ነውና፤", "ሰው ሲሞት ኑዛዜው ይጸናልና፥ ተናዛዡ በሕይወት ሲኖር ግን ከቶ አይጠቅምም።", "ስለዚህም ፊተኛው ኪዳን እንኳ ያለ ደም አልተመረቀም።", "", "እንዲሁም በድንኳኒቱና በማገልገያው ዕቃ ሁሉ ደምን ረጨ።", "እንደ ሕጉም ከጥቂቶች በቀር ነገር ሁሉ በደም ይነጻል፥ ደምም ሳይፈስ ስርየት የለም።", "እንግዲህ በሰማያት ያሉትን የሚመስለው ነገር በዚህ ሊነጻ እንጂ በሰማያት ያሉቱ ራሳቸው ከእርሱ ይልቅ በሚበልጥ መስዋዕት ሊነጹ የግድ ነበረ።", "ክርስቶስ በእጅ ወደ ተሰራች፥ የእውነተኛይቱ ምሳሌ ወደ ምትሆን ቅድስት አልገባምና፥ ነገር ግን በእግዚአብሔር ፊት ስለ እኛ አሁን ይታይ ዘንድ ወደ እርስዋ ወደ ሰማይ ገባ።", "ሊቀ ካህናትም በየዓመቱ የሌላውን ደም ይዞ ወደ ቅድስት እንደሚገባ፥ ራሱን ብዙ ጊዜ ሊያቀርብ አልገባም፤", "እንዲህ ቢሆንስ፥ ዓለም ከተፈጠረ ጀምሮ ብዙ ጊዜ መከራ ሊቀበል ባስፈለገው ነበር፤ አሁን ግን በዓለም ፍጻሜ ራሱን በመሠዋት ኃጢአትን ሊሽር አንድ ጊዜ ተገልጦአል።", "ለሰዎችም አንድ ጊዜ መሞት ከእርሱ በኋላም ፍርድ እንደ ተመደበባቸው፥", "እንዲሁ ክርስቶስ ደግሞ፥ የብዙዎችን ኃጢአት ሊሸከም አንድ ጊዜ ከተሰዋ በኋላ፥ ያድናቸው ዘንድ ለሚጠባበቁት ሁለተኛ ጊዜ ያለ ኃጢአት ይታይላቸዋል።"]}, {"chapter": "10", "title": "", "verses": ["ሕጉ ሊመጣ ያለው የበጎ ነገር እውነተኛ አምሳል ሳይሆን የነገር ጥላ አለውና፥ ስለዚህም በየዓመቱ ዘወትር በሚያቀርቡት በዚያ መሥዋዕት የሚቀርቡትን ሊፈጽም ከቶ አይችልም።", "እንደዚህማ ባይሆን፥ የሚያመልኩት አንድ ጊዜ ነጽተው ከዚያ በኋላ በሕሊናቸው ኃጢአትን ስላላወቁ ማቅረብን በተዉ አልነበረምን?", "ነገር ግን በዚያ መሥዋዕት በየዓመቱ የኃጢአት መታሰቢያ አለ፤", "የኮርማዎችና የፍየሎች ደም ኃጢአትን እንዲያስወግድ የማይቻል ነውና።", "ስለዚህ ወደ ዓለም ሲገባ። መሥዋዕትንና መባን አልወደድህም ሥጋን ግን አዘጋጀህልኝ፤", "በሙሉ በሚቃጠል መሥዋዕትና ሰለ ኃጢአት በሚሰዋ መሥዋዕት ደስ አላለህም።", "በዚያን ጊዜ። እነሆ፥ በመጽሐፍ ጥቅልል ስለ እኔ እንደ ተጻፈ፥ አምላኬ ሆይ፥ ፈቃድህን ላደርግ መጥቼአለሁ አልሁ", "ይላል። በዚህ ላይ። መሥዋዕትንና መባን በሙሉ የሚቃጠል መሥዋዕትንም ስለ ኃጢአትም የሚሰዋ መሥዋዕትን አልወደድህም በእርሱም ደስ አላለህም ብሎ፥ እነዚህም እንደ ሕግ የሚቀርቡት ናቸው፥", "ቀጥሎ። እነሆ፥ አምላኬ ሆይ፥ ፈቃድህን ላደርግ መጥቼአለሁ ብሎአል። ሁለተኛውንም ሊያቆም የፊተኛውን ይሽራል።", "በዚህም ፈቃድ የኢየሱስ ክርስቶስን ሥጋ አንድ ጊዜ ፈጽሞ በማቅረብ ተቀድሰናል።", "ሊቀ ካህናትም ሁሉ ዕለት ዕለት እያገለገለ ኃጢአትን ሊያስወግዱ ከቶ የማይችሉትን እነዚያን መሥዋዕቶች ብዙ ጊዜ እያቀረበ ቆሞአል፤", "እርሱ ግን ስለ ኃጢአት አንድን መሥዋዕት ለዘላለም አቅርቦ በእግዚአብሔር ቀኝ ተቀመጠ፥", "ጠላቶቹም የእግሩ መረገጫ እስኪደረጉ ድረስ ወደ ፊት ይጠብቃል።", "አንድ ጊዜ በማቅረብ የሚቀደሱትን የዘላለም ፍጹማን አድርጎአቸዋልና።", "", "ብሎ ከተናገረ በኋላ፥ ኃጢአታቸውንና ዓመጻቸውንም ደግሜ አላስብም ይላል።", "የእነዚህም ስርየት ባለበት ዘንድ፥ ከዚህ ወዲህ ስለ ኃጢአት ማቅረብ የለም።", "", "በእግዚአብሔርም ቤት ላይ የሆነ ታላቅ ካህን ስላለን፥", "ከክፉ ሕሊና ለመንጻት ልባችንን ተረጭተን ሰውነታችንንም በጥሩ ውኃ ታጥበን በተረዳንበት እምነት በቅን ልብ እንቅረብ፤", "የተስፋን ቃል የሰጠው የታመነ ነውና እንዳይነቃነቅ የተስፋችንን ምስክርነት እንጠብቅ፤", "ለፍቅርና ለመልካምም ሥራ እንድንነቃቃ እርስ በርሳችን እንተያይ፤", "በአንዳንዶችም ዘንድ ልማድ እንደ ሆነው፥ መሰብሰባችንን አንተው እርስ በርሳችን እንመካከር እንጂ፤ ይልቁንም ቀኑ ሲቀርብ እያያችሁ አብልጣችሁ ይህን አድርጉ።", "የእውነትን እውቀት ከተቀበልን በኋላ ወደን ኃጢአት ብናደርግ ከእንግዲህ ወዲህ ስለ ኃጢአት መሥዋዕት አይቀርልንምና፥", "የሚያስፈራ ግን የፍርድ መጠበቅ ተቃዋሚዎችንም ሊበላ ያለው የእሳት ብርታት አለ።", "የሙሴን ሕግ የናቀ ሰው ሁለት ወይም ሦስት ቢመሰክሩበት ያለ ርኅራኄ ይሞታል፤", "የእግዚአብሔርን ልጅ የረገጠ ያንንም የተቀደሰበትን የኪዳኑን ደም እንደ ርኵስ ነገር የቆጠረ የጸጋውንም መንፈስ ያክፋፋ፥ እንዴት ይልቅ የሚብስ ቅጣት የሚገባው ይመስላችኋል?", "በቀል የእኔ ነው፥ እኔ ብድራትን እመልሳለሁ ያለውን እናውቃለንና፤ ደግሞም። ጌታ በሕዝቡ ይፈርዳል።", "በሕያው እግዚአብሔር እጅ መውደቅ የሚያስፈራ ነው።", "", "የሚበልጥና ለዘወትር የሚኖር ገንዘብ በሰማይ ራሳችሁ እንዳላችሁ አውቃችሁ፥ በእስራቴ ራራችሁልኝ የገንዘባችሁንም ንጥቂያ በደስታ ተቀበላችሁ።", "እንግዲህ ታላቅ ብድራት ያለውን ድፍረታችሁን አትጣሉ።", "የእግዚአብሔርን ፈቃድ አድርጋችሁ የተሰጣችሁን የተስፋ ቃል እንድታገኙ መጽናት ያስፈልጋችኋልና።", "ገና በጣም ጥቂት ጊዜ ነው፥ ሊመጣ ያለውም ይመጣል አይዘገይምም፤", "ጻድቅ ግን በእምነት ይኖራል ወደ ኋላም ቢያፈገፍግ፥ ነፍሴ በእርሱ ደስ አይላትም።", "እኛ ግን ነፍሳቸውን ሊያድኑ ከሚያምኑቱ ነን እንጂ ወደ ጥፋት ከሚያፈገፍጉ አይደለንም።"]}, {"chapter": "11", "title": "", "verses": ["እምነትም ተስፋ ስለምናደርገው ነገር የሚያስረግጥ፥ የማናየውንም ነገር የሚያስረዳ ነው።", "ለሽማግሌዎች የተመሰከረላቸው በዚህ ነውና።", "ዓለሞች በእግዚአብሔር ቃል እንደ ተዘጋጁ፥ ስለዚህም የሚታየው ነገር ከሚታዩት እንዳልሆነ በእምነት እናስተውላለን።", "አቤል ከቃየል ይልቅ የሚበልጥን መሥዋዕት ለእግዚአብሔር በእምነት አቀረበ፥ በዚህም፥ እግዚአብሔር ስለ ስጦታው ሲመሰክር፥ እርሱ ጻድቅ እንደ ሆነ ተመሰከረለት፤ ሞቶም ሳለ በመሥዋዕቱ እስከ አሁን ይናገራል።", "ሄኖክ ሞትን እንዳያይ በእምነት ተወሰደ፥ እግዚአብሔርም ስለ ወሰደው አልተገኘም። ሳይወሰድ እግዚአብሔርን ደስ እንዳሰኘ ተመስክሮለታልና፤", "ያለ እምነትም ደስ ማሰኘት አይቻልም፤ ወደ እግዚአብሔር የሚደርስ እግዚአብሔር እንዳለ ለሚፈልጉትም ዋጋ እንዲሰጥ ያምን ዘንድ ያስፈልገዋልና።", "ኖኅ ገና ስለማይታየው ነገር ተረድቶ እግዚአብሔርን እየፈራ ቤተ ስዎቹን ለማዳን መርከብን በእምነት አዘጋጀ፥ በዚህም ዓለምን ኰነነ፥ በእምነትም የሚገኘውን ጽድቅ ወራሽ ሆነ።", "አብርሃም የተባለው ርስት አድርጎ ሊቀበለው ወዳለው ስፍራ ለመውጣት በእምነት ታዘዘ፥ ወዴትም እንደሚሄድ ሳያውቅ ወጣ።", "ለእንግዶች እንደሚሆን በተስፋ ቃል በተሰጠው አገር በድንኳን ኖሮ፥ ያን የተስፋ ቃል አብረውት ከሚወርሱ ከይስሐቅና ከያዕቆብ ጋር፥ እንደ መጻተኛ በእምነት ተቀመጠ፤", "መሠረት ያላትን፥ እግዚአብሔር የሠራትንና የፈጠራትን ከተማ ይጠብቅ ነበርና።", "ተስፋ የሰጠው የታመነ እንደ ሆነ ስለ ቈጠረች፥ ሣራ ራስዋ ደግሞ ዕድሜዋ እንኳ ካለፈ በኋላ ዘርን ለመፅነስ ኃይልን በእምነት አገኘች።", "ስለዚህ ደግሞ በብዛታቸው እንደ ሰማይ ኮከብ እንደማይቈጠርም በባሕር ዳር እንዳለ አሸዋ የነበሩት የሞተን ሰው እንኳ ከመሰለው ከአንዱ ተወለዱ።", "እነዚህ ሁሉ አምነው ሞቱ፥ የተሰጣቸውን የተስፋ ቃል አላገኙምና፤ ዳሩ ግን ከሩቅ ሆነው አዩትና ተሳለሙት፥ በምድሪቱም እንግዶችና መጻተኞች እንዲሆኑ ታመኑ።", "እንዲህ የሚሉት ለእነርሱ የሚሆነውን አገር እንዲፈልጉ ያመለክታሉና።", "ያን የወጡበትን አገር አስበው ቢሆኑ፥ ሊመለሱ ጊዜ በሆነላቸው ነበር፤", "አሁን ግን የሚበልጠውን እርሱም ሰማያዊ አገር ይናፍቃሉ። ስለዚህ እግዚአብሔር አምላካቸው ተብሎ ሊጠራ በእነርሱ አያፍርም፥ ከተማን አዘጋጅቶላቸዋልና።", "", "እግዚአብሔር ከሙታን እንኳ ሊያስነሣው እንዲቻለው አስቦአልና፥ ከዚያም ደግሞ በምሳሌ አገኘው።", "ይስሐቅ ሊመጣ ስላለው ነገር ያዕቆብንና ዔሳውን በእምነት ባረካቸው።", "ያዕቆብ ሲሞት በእምነት የዮሴፍን ልጆች እያንዳንዳቸው ባረካቸው፥ በዘንጉም ጫፍ ተጠግቶ ሰገደ።", "ዮሴፍ ወደ ሞት ቀርቦ ሳለ በእምነት ስለ እስራኤል ልጆች መውጣት አስታወሰ፥ ስለ አጥንቱም አዘዛቸው።", "ሙሴ ከተወለደ በኋላ ወላጆቹ ያማረ ሕፃን መሆኑን አይተው በእምነት ሦስት ወር ሸሸጉት የንጉሥንም አዋጅ አልፈሩም።", "ሙሴ ካደገ በኋላ የፈርዖን የልጅ ልጅ እንዳይባል በእምነት እምቢ አለ፤", "", "የንጉሡን ቍጣ ሳይፈራ የግብፅን አገር የተወ በእምነት ነበር፤ የማይታየውን እንደሚያየው አድርጎ ጸንቶአልና።", "አጥፊው የበኵሮችን ልጆች እንዳይነካ ፋሲካንና ደምን መርጨትን በእምነት አደረገ።", "በደረቅ ምድር እንደሚያልፉ በኤርትራ ባሕር በእምነት ተሻገሩ፥ የግብፅ ሰዎች ግን ሲሞክሩ ተዋጡ።", "የኢያሪኮ ቅጥር ሰባት ቀን ከዞሩበት በኋላ በእምነት ወደቀ።", "ጋለሞታይቱ ረዓብ ሰላዮችን በሰላም ስለ ተቀበለቻቸው ከማይታዘዙ ጋር በእምነት አልጠፋችም።", "እንግዲህ ምን እላለሁ? ስለ ጌዴዎንና ስለ ባርቅ ስለ ሶምሶንም ስለ ዮፍታሔም ስለ ዳዊትና ስለ ሳሙኤልም ስለ ነቢያትም እንዳልተርክ ጊዜ ያጥርብኛልና።", "እነርሱ በእምነት መንግሥታትን ድል ነሡ፥ ጽድቅን አደረጉ፥ የተሰጠውን የተስፋ ቃል አገኙ፥", "የአንበሶችን አፍ ዘጉ፥ የእሳትን ኃይል አጠፉ፥ ከሰይፍ ስለት አመለጡ፥ ከድካማቸው በረቱ፥ በጦርነት ኃይለኞች ሆኑ፥ የባዕድ ጭፍሮችን አባረሩ።", "ሴቶች ሙታናቸውን በትንሣኤ ተቀበሉ፤ ሌሎችም መዳንን ሳይቀበሉ የሚበልጠውን ትንሣኤ እንዲያገኙ እስከ ሞት ድረስ ተደበደቡ፤", "ሌሎችም መዘበቻ በመሆንና በመገረፍ ከዚህም በላይ በእስራትና በወኅኒ ተፈተኑ፤", "በድንጋይ ተወግረው ሞቱ፥ ተፈተኑ፥ በመጋዝ ተሰነጠቁ፥ በሰይፍ ተገድለው ሞቱ፥ ሁሉን እያጡ መከራን እየተቀበሉ እየተጨነቁ የበግና የፍየል ሌጦ ለብሰው ዞሩ፤", "ዓለም አልተገባቸውምና በምድረ በዳና በተራራ፥ በዋሻና በምድር ጕድጓድ ተቅበዘበዙ።", ""]}, {"chapter": "12", "title": "", "verses": ["እንግዲህ እነዚህን የሚያህሉ ምስክሮች እንደ ደመና በዙሪያችን ካሉልን፥", "እኛ ደግሞ ሸክምን ሁሉ ቶሎም የሚከበንን ኃጢአት አስወግደን፥ የእምነታችንንም ራስና ፈጻሚውን ኢየሱስን ተመልክተን፥ በፊታችን ያለውን ሩጫ በትዕግሥት እንሩጥ፤ እርሱ ነውርን ንቆ በፊቱም ስላለው ደስታ በመስቀል ታግሦ በእግዚአብሔር ዙፋን ቀኝ ተቀምጦአልና።", "በነፍሳችሁ ዝላችሁ እንዳትደክሙ፥ ከኃጢአተኞች በደረሰበት እንዲህ ባለ መቃወም የጸናውን አስቡ።", "ከኃጢአት ጋር እየተጋደላችሁ ገና ደምን እስከ ማፍሰስ ድረስ አልተቃወማችሁም፤", "-", "እንደ ልጆችም ከእናንተ ጋር። ልጄ ሆይ፥ የጌታን ቅጣት አታቅልል፥ በሚገሥጽህም ጊዜ አትድከም፤ ጌታ የሚወደውን ይቀጣዋልና፥ የሚቀበለውንም ልጅ ሁሉ ይገርፈዋል ብሎ የሚነጋገረውን ምክር ረስታችኋል።", "ለመቀጣት ታገሡ፤ እግዚአብሔር እንደ ልጆች ያደርግላችኋልና፤ አባቱ የማይቀጣው ልጅ ማን ነው?", "ነገር ግን ሁሉ የቅጣት ተካፋይ ሆኖአልና ያለ ቅጣት ብትኖሩ ዲቃላዎች እንጂ ልጆች አይደላችሁም።", "ከዚህም በላይ የቀጡን የሥጋችን አባቶች ነበሩን እናፍራቸውም ነበር፤ እንዴትስ ይልቅ ለመናፍስት አባት አብልጠን ልንገዛና በሕይወት ልንኖር በተገባን?", "እነርሱ መልካም ሆኖ እንደ ታያቸው ለጥቂት ቀን ይቀጡን ነበርና፥ እርሱ ግን ከቅድስናው እንድንካፈል ለጥቅማችን ይቀጣናል።", "ቅጣት ሁሉ ለጊዜው የሚያሳዝን እንጂ ደስ የሚያሰኝ አይመስልም፥ ዳሩ ግን በኋላ ለለመዱት የሰላምን ፍሬ እርሱም ጽድቅን ያፈራላቸዋል።", "ስለዚህ የላሉትን እጆች የሰለሉትንም ጉልበቶች አቅኑ፤", "ያነከሰውም እንዲፈወስ እንጂ እንዳይናጋ፥ ለእግራችሁ ቅን መንገድ አድርጉ።", "ከሰው ሁሉ ጋር ሰላምን ተከታተሉ ትቀደሱም ዘንድ ፈልጉ፥ ያለ እርሱ ጌታን ሊያይ የሚችል የለምና።", "የእግዚአብሔር ጸጋ ለማንም እንዳይጎድለው፥ ብዙዎቹም የሚረክሱበት አንድ መራራ ሥር ወደ ላይ በቅሎ እንዳያስጨንቅ፥ ሴሰኛም የሚሆን እንዳይገኝ፥", "ወይም ስለ አንድ መብል በኵርነቱን እንደ ሸጠ እንደ ዔሳው ለዚህ ዓለም የሚመች ሰው እንዳይሆን ተጠንቀቁ።", "ከዚያ በኋላ እንኳ በረከቱን ሊወርስ በወደደ ጊዜ እንደ ተጣለ ታውቃላችሁና፤ በእንባ ተግቶ ምንም ቢፈልገው ለንስሐ ስፍራ አላገኘምና።", "ሊዳሰስ ወደሚችል ወደሚቃጠልም እሳት ወደ ጭጋግም ወደ ጨለማም ወደ ዐውሎ ነፋስም ወደ መለከት ድምፅም ወደ ቃሎችም ነገር አልደረሳችሁምና፤", "ያንም ነገር የሰሙት ሌላ ቃል እንዳይጨመርባቸው ለመኑ፤", "እንስሳ እንኳ ተራራውን ቢነካ ተወግሮ ይሙት የምትለውን ትእዛዝ ሊታገሡ አልቻሉምና፤", "ሙሴም። እጅግ እፈራለሁ እንቀጠቀጥማለሁ እስኪል ድረስ የሚታየው እጅግ የሚያስፈራ ነበር፤", "ነገር ግን ወደ ጽዮን ተራራና ወደ ሕያው እግዚአብሔር ከተማ ደርሳችኋል፥ ወደ ሰማያዊቱም ኢየሩሳሌም፥ በደስታም ወደ ተሰበሰቡት ወደ አእላፋት መላእክት፥", "በሰማያትም ወደ ተጻፉ ወደ በኵራት ማኅበር፥ የሁሉም ዳኛ ወደሚሆን ወደ እግዚአብሔር፥ ፍጹማንም ወደ ሆኑት ወደ ጻድቃን መንፈሶች፥", "የአዲስም ኪዳን መካከለኛ ወደሚሆን ወደ ኢየሱስ፥ ከአቤልም ደም ይልቅ የሚሻለውን ወደሚናገር ወደ መርጨት ደም ደርሳችኋል።", "ለሚናገረው እምቢ እንዳትሉ ተጠንቀቁ፤ እነዚያ በምድር ላስረዳቸው እምቢ ባሉ ጊዜ ካላመለጡ፥ ከሰማይ ከመጣው ፈቀቅ የምንል እኛስ እንዴት እናመልጣለን?", "በዚያም ጊዜ ድምፁ ምድርን አናወጠ፥ አሁን ግን። አንድ ጊዜ ደግሜ እኔ ሰማይን አናውጣለሁ እንጂ ምድርን ብቻ አይደለም ብሎ ተስፋ ሰጥቶአል።", "ዳሩ ግን። አንድ ጊዜ ደግሜ የሚል ቃል፥ የማይናወጡት ጸንተው እንዲኖሩ፥ የሚናወጡት የተፈጠሩ እንደሚሆኑ ይለወጡ ዘንድ ያሳያል።", "ስለዚህ የማይናወጥን መንግሥት ስለምንቀበል በማክበርና በፍርሃት እግዚአብሔርን ደስ እያሰኘን የምናመልክበትን ጸጋ እንያዝ፤", "አምላካችን በእውነት የሚያጠፋ እሳት ነውና።"]}, {"chapter": "13", "title": "", "verses": ["ወንድማማች መዋደድ ይኑር።", "የ እንግዶችን መቀበል አትርሱ፤ በዚህ አንዳንዶች ሳያውቁ መላእክትን እንግድነት ተቀብለዋልና።", "ከእነርሱ ጋር እንደ ታሰረ ሆናችሁ እስሮችን አስቡ፥ የተጨነቁትንም ራሳችሁ ደግሞ በሥጋ እንዳለ ሆናችሁ አስቡ።", "መጋባት በሁሉ ዘንድ ክቡር መኝታውም ንጹሕ ይሁን፤ ሴሰኞችንና አመንዝሮችን ግን እግዚአብሔር ይፈርድባቸዋል።", "አካሄዳችሁ ገንዘብን ያለ መውደድ ይሁን፥ ያላችሁም ይብቃችሁ፤ እርሱ ራሱ። አልለቅህም ከቶም አልተውህም ብሎአልና፤", "ስለዚህ በድፍረት። ጌታ ይረዳኛልና አልፈራም፤ ሰው ምን ያደርገኛል? እንላለን።", "የእግዚአብሔርን ቃል የተናገሩአችሁን ዋኖቻችሁን አስቡ፥ የኑሮአቸውንም ፍሬ እየተመለከታችሁ በእምነታቸው ምሰሉአቸው።", "ኢየሱስ ክርስቶስ ትናንትና ዛሬ እስከ ለዘላለምም ያው ነው።", "ልዩ ልዩ ዓይነት በሆነ በእንግዳ ትምህርት አትወሰዱ፤ ልባችሁ በጸጋ ቢጸና መልካም ነው እንጂ በመብል አይደለም፤ በዚህ የሚሠሩባት አልተጠቀሙምና።", "መሠዊያ አለን፥ ከእርሱም ሊበሉ ድንኳኒቱን የሚያገለግሉ መብት የላቸውም።", "ሊቀ ካህናት ስለ ኃጢአት ወደ ቅድስት የእንስሶችን ደም ያቀርባልና፤ ሥጋቸው ግን ከሰፈሩ ውጭ ይቃጠላል።", "ስለዚህ ኢየሱስ ደግሞ በገዛ ደሙ ሕዝቡን እንዲቀድስ ከበር ውጭ መከራን ተቀበለ።", "እንግዲህ ነቀፌታውን እየተሸከምን ወደ እርሱ ወደ ሰፈሩ ውጭ እንውጣ፤", "በዚህ የምትኖር ከተማ የለችንምና፥ ነገር ግን ትመጣ ዘንድ ያላትን እንፈልጋለን።", "እንግዲህ ዘወትር ለእግዚአብሔር የምስጋናን መሥዋዕት፥ ማለት ለስሙ የሚመሰክሩ የከንፈሮችን ፍሬ፥ በእርሱ እናቅርብለት።", "ነገር ግን መልካም ማድረግን ለሌሎችም ማካፈልን አትርሱ፤ እንዲህ ያለው መሥዋዕት እግዚአብሔርን ደስ ያሰኘዋልና።", "ለዋኖቻችሁ ታዘዙና ተገዙ፤ እነርሱ ስሌትን እንደሚሰጡ አድርገው፥ ይህንኑ በደስታ እንጂ በኃዘን እንዳያደርጉት፥ ይህ የማይጠቅማችሁ ነበርና፥ ስለ ነፍሳችሁ ይተጋሉ።", "ጸልዩልን፤ በነገር ሁሉ በመልካም እንድንኖር ወደን፥ መልካም ሕሊና እንዳለን ተረድተናልና።", "ይልቁንም ፈጥኜ እንድመለስላችሁ ይህን ታደርጉ ዘንድ አጥብቄ እለምናችኋለሁ።", "በዘላለም ኪዳን ደም ለበጎች ትልቅ እረኛ የሆነውን ጌታችንን ኢየሱስን ከሙታን ያወጣው የሰላም አምላክ፥", "በኢየሱስ ክርስቶስ በኩል በፊቱ ደስ የሚያሰኘውን በእናንተ እያደረገ፥ ፈቃዱን ታደርጉ ዘንድ በመልካም ሥራ ሁሉ ፍጹማን ያድርጋችሁ፤ ለእርሱ እስከ ዘላለም ድረስ ክብር ይሁን፤ አሜን።", "ወንድሞች ሆይ፥ የምክርን ቃል እንድትታገሡ እመክራችኋለሁ፥ በጥቂት ቃል ጽፌላችኋለሁና።", "ወንድማችን ጢሞቴዎስ እንደ ተፈታ እወቁ፥ ቶሎ ብሎም ቢመጣ ከእርሱ ጋር አያችኋለሁ።", "ለዋኖቻችሁ ሁሉና ለቅዱሳን ሁሉ ሰላምታ አቅርቡልኝ። ከኢጣልያ የሆኑቱ ሰላምታ ያቀርቡላችኋል።", "ጸጋ ከሁላችሁ ጋር ይሁን፤ አሜን።"]}]}