{"title": "1ኛ የጴጥሮስ መልእክት", "abbv": "", "chapters": [{"chapter": "1", "title": "", "verses": ["የኢየሱስ ክርስቶስ ሐዋርያ ጴጥሮስ፥", "እግዚአብሔር አብ አስቀድሞ እንዳወቃቸው በመንፈስም እንደሚቀደሱ፥ ይታዘዙና በኢየሱስ ክርስቶስ ደም ይረጩ ዘንድ ለተመረጡት በጳንጦስና በገላትያ በቀጰዶቅያም በእስያም በቢታንያም ለተበተኑ መጻተኞች፤ ጸጋና ሰላም ይብዛላችሁ።", "-", "", "ኢየሱስ ክርስቶስ ከሙታን በመነሣቱ ለሕያው ተስፋና ለማይጠፋ፥ እድፈትም ለሌለበት፥ ለማያልፍም ርስት እንደ ምሕረቱ ብዛት ሁለተኛ የወለደን የጌታችን የኢየሱስ ክርስቶስ አምላክና አባት ይባረክ፤ ይህም ርስት በመጨረሻው ዘመን ይገለጥ ዘንድ ለተዘጋጀ መዳን በእምነት በእግዚአብሔር ኃይል ለተጠበቃችሁ ለእናንተ በሰማይ ቀርቶላችኋል።", "-", "በዚህም እጅግ ደስ ይላችኋል፥ ነገር ግን በእሳት ምንም ቢፈተን ከሚጠፋው ወርቅ ይልቅ አብልጦ የሚከብር የተፈተነ እምነታችሁ፥ ኢየሱስ ክርስቶስ ሲገለጥ፥ ለምስጋናና ለክብር ለውዳሴም ይገኝ ዘንድ አሁን ለጥቂት ጊዜ ቢያስፈልግ በልዩ ልዩ ፈተና አዝናችኋል።", "-", "እርሱንም ሳታዩት ትወዱታላችሁ፤ አሁንም ምንም ባታዩት በእርሱ አምናችሁ፥ የእምነታችሁን ፍፃሜ እርሱም የነፍሳችሁን መዳን እየተቀበላችሁ፥ በማይነገርና ክብር በሞላበት ሐሤት ደስ ይላችኋል።", "ለእናንተም ስለሚሰጠው ጸጋ ትንቢት የተናገሩት ነቢያት ስለዚህ መዳን ተግተው እየፈለጉ መረመሩት፤", "በእነርሱም የነበረ የክርስቶስ መንፈስ፥ ስለ ክርስቶስ መከራ ከእርሱም በኋላ ስለሚመጣው ክብር አስቀድሞ እየመሰከረ፥ በምን ወይም እንዴት ባለ ዘመን እንዳመለከተ ይመረምሩ ነበር።", "ለእነርሱም ከሰማይ በተላከ በመንፈስ ቅዱስ ወንጌልን የሰበኩላችሁ ሰዎች አሁን ባወሩላችሁ ነገር እናንተን እንጂ ራሳቸውን እንዳላገለገሉ ተገለጠላቸው፤ ይህንም ነገር መላእክቱ ሊመለከቱ ይመኛሉ።", "ስለዚህ የልቡናችሁን ወገብ ታጥቃችሁና በመጠን ኖራችሁ፥ ኢየሱስ ክርስቶስ ሲገለጥ የምታገኙትን ጸጋ ፈጽማችሁ ተስፋ አድርጉ።", "እንደሚታዘዙ ልጆች ባለማወቃችሁ አስቀድሞ የኖራችሁበትን ምኞት አትከተሉ።", "", "ለሰው ፊትም ሳያደላ በእያንዳንዱ ላይ እንደ ሥራው የሚፈርደውን አባት ብላችሁ ብትጠሩ በእንግድነታችሁ ዘመን በፍርሃት ኑሩ።", "", "", "ለእውነት እየታዘዛችሁ ግብዝነት ለሌለበት ለወንድማማች መዋደደ ነፍሳችሁን አንጽታችሁ እርስ በርሳችሁ ከልባችሁ አጥብቃችሁ ተዋደዱ።", "ዳግመኛ የተወለዳችሁት ከሚጠፋ ዘር አይደለም፥ በሕያውና ለዘላለም በሚኖር በእግዚአብሔር ቃል ከማይጠፋ ዘር ነው እንጂ።", "ሥጋ ሁሉ እንደ ሣር ክብሩም ሁሉ እንደ ሣር አበባ ነውና፤ ሣሩ ይጠወልጋል አበባውም ይረግፋል፤", "የጌታ ቃል ግን ለዘላለም ይኖራል። በወንጌልም የተሰበከላችሁ ቃል ይህ ነው።"]}, {"chapter": "2", "title": "", "verses": ["እንግዲህ ክፋትን ሁሉ ተንኰልንም ሁሉ ግብዝነትንም ቅንዓትንም ሐሜትንም ሁሉ አስወግዳችሁ፥", "-", "ጌታ ቸር መሆኑን ቀምሳችሁ እንደ ሆነ፥ ለመዳን በእርሱ እንድታድጉ አሁን እንደ ተወለዱ ሕፃናት ተንኰል የሌለበትን የቃልን ወተት ተመኙ።", "በሰውም ወደ ተጣለ በእግዚአብሔር ዘንድ ግን ወደ ተመረጠና ክቡር ወደ ሆነው ወደ ሕያው ድንጋይ ወደ እርሱ እየቀረባችሁ፥", "እናንተ ደግሞ እንደ ሕያዋን ድንጋዮች ሆናችሁ፥ በኢየሱስ ክርስቶስ ለእግዚአብሔር ደስ የሚያሰኝ መንፈሳዊ መሥዋዕትን ታቀርቡ ዘንድ ቅዱሳን ካህናት እንድትሆኑ መንፈሳዊ ቤት ለመሆን ተሠሩ።", "በመጽሐፍ። እነሆ፥ የተመረጠና የከበረን የማዕዘን ራስ ድንጋይ በጽዮን አኖራለሁ በእርሱም የሚያምን አያፍርም ተብሎ ተጽፎአልና።", "እንግዲህ ክብሩ ለእናንተ ለምታምኑት ነው፤ ለማያምኑ ግን አናጢዎች የጣሉት ድንጋይ እርሱ የማዕዘን ራስ የዕንቅፋትም ድንጋይ የማሰናከያም ዓለት ሆነ፤", "የማያምኑ ስለ ሆኑ በቃሉ ይሰናከሉበታልና፤ ለዚህ ደግሞ የተመደቡ ናቸው።", "እናንተ ግን ከጨለማ ወደሚደነቅ ብርሃኑ የጠራችሁን የእርሱን በጎነት እንድትናገሩ የተመረጠ ትውልድ፥ የንጉሥ ካህናት፥ ቅዱስ ሕዝብ፥ ለርስቱ የተለየ ወገን ናችሁ፤", "እናንተ ቀድሞ ወገን አልነበራችሁም አሁን ግን የእግዚአብሔር ወገን ናችሁ፤ እናንተ ምሕረት ያገኛችሁ አልነበራችሁም አሁን ግን ምሕረትን አግኝታችኋል።", "ወዳጆች ሆይ፥ ነፍስን ከሚዋጋ ሥጋዊ ምኞት ትርቁ ዘንድ እንግዶችና መጻተኞች እንደ መሆናችሁ እለምናችኋለሁ፤", "ስለሚመለከቱት ስለ መልካም ሥራችሁ፥ ክፉ እንደምታደርጉ በዚያ እናንተን በሚያሙበት ነገር፥ በሚጎበኝበት ቀን እግዚአብሔርን ያከብሩት ዘንድ በአሕዛብ መካከል ኑሮአችሁ መልካም ይሁን።", "ስለ ጌታ ብላችሁ ለሰው ሥርዓት ሁሉ ተገዙ፤ ለንጉሥም ቢሆን፥ ከሁሉ በላይ ነውና፤", "ለመኳንንትም ቢሆን፥ ክፉ የሚያደርጉትን ለመቅጣት በጎም የሚያደርጉትን ለማመስገን ከእርሱ ተልከዋልና ተገዙ።", "በጎ እያደረጋችሁ፥ የማያውቁትን ሞኞች ዝም ታሰኙ ዘንድ እንዲህ የእግዚአብሔር ፈቃድ ነውና፤", "አርነት ወጥታችሁ እንደ እግዚአብሔር ባሪያዎች ሁኑ እንጂ ያ አርነት ለክፋት መሸፈኛ እንዲሆን አታድርጉ።", "ሁሉን አክብሩ፥ ወንድሞችን ውደዱ፥ እግዚአብሔርን ፍሩ፥ ንጉሥን አክብሩ።", "ሎሌዎች ሆይ፥ ለበጎዎችና ለገሮች ጌቶቻችሁ ብቻ ሳይሆን ለጠማሞች ደግሞ በፍርሃት ሁሉ ተገዙ።", "በግፍ መከራን የሚቀበል ሰው እግዚአብሔርን እያሰበ ኃዘንን ቢታገሥ ምስጋና ይገባዋልና።", "ኃጢአት አድርጋችሁ ስትጎሰሙ ብትታገሡ፥ ምን ክብር አለበት? ነገር ግን መልካም አድርጋችሁ መከራን ስትቀበሉ ብትታገሡ፥ ይህ ነገር በእግዚአብሔር ዘንድ ምስጋና ይገባዋል።", "የተጠራችሁለት ለዚህ ነውና፤ ክርስቶስ ደግሞ ፍለጋውን እንድትከተሉ ምሳሌ ትቶላችሁ ስለ እናንተ መከራን ተቀብሎአልና።", "እርሱም ኃጢአት አላደረገም፥ ተንኰልም በአፉ አልተገኘበትም፤", "ሲሰድቡት መልሶ አልተሳደበም መከራንም ሲቀበል አልዛተም፥ ነገር ግን በጽድቅ ለሚፈርደው ራሱን አሳልፎ ሰጠ፤", "ለኃጢአት ሞተን ለጽድቅ እንድንኖር፥ እርሱ ራሱ በሥጋው ኃጢአታችንን በእንጨት ላይ ተሸከመ፤*ፍ1*", "በመገረፉ ቁስል ተፈወሳችሁ። እንደ በጎች ትቅበዘበዙ ነበርና፥ አሁን ግን ወደ ነፍሳችሁ እረኛና ጠባቂ ተመልሳችኋል።  ፍ1 በግዕዝ እንዲህ ተጽፎአል። ወበእንተ ኃጣውኢነ ውእቱ ተሰቅለ ዲበ ዕፅ በሥጋሁ ከመ ያውፅአነ እምኃጣውኢነ ወበጽድቁ ያሕይወነ።"]}, {"chapter": "3", "title": "", "verses": ["እንዲሁም፥ እናንተ ሚስቶች ሆይ፥", "ከባሎቻችሁ አንዳንዱ ለትምህርት የማይታዘዙ ቢኖሩ፥ በፍርሃት ያለውን ንጹሑን ኑሮአችሁን እየተመለከቱ ያለ ትምህርት በሚስቶቻቸው ኑሮ እንዲገኙ ተገዙላቸው።", "ለእናንተም ጠጕርን በመሸረብና ወርቅን በማንጠልጠል ወይም ልብስን በመጎናጸፍ በውጭ የሆነ ሽልማት አይሁንላችሁ፥", "ነገር ግን በእግዚአብሔር ፊት ዋጋው እጅግ የከበረ የዋህና ዝግተኛ መንፈስ ያለውን የማይጠፋውን ልብስ ለብሶ የተሰወረ የልብ ሰው ይሁንላችሁ።", "እንዲህ በቀድሞ ዘመን በእግዚአብሔር ተስፋ ያደረጉት ቅዱሳት ሴቶች ደግሞ ለባሎቻቸው ሲገዙ ተሸልመው ነበርና፤", "እንዲሁም ሣራ ለአብርሃም። ጌታ ብላ እየጠራችው ታዘዘችለት፤ እናንተም ከሚያስደነግጥ ነገር አንዳች እንኳ ሳትፈሩ መልካም ብታደርጉ ልጆችዋ ናችሁ።", "እንዲሁም፥ እናንተ ባሎች ሆይ፥ ደካማ ፍጥረት ስለ ሆኑ ከሚስቶቻችሁ ጋር በማስተዋል አብራችሁ ኑሩ፤ ጸሎታችሁ እንዳይከለከል አብረው ደግሞ የሕይወትን ጸጋ እንደሚወርሱ አድርጋችሁ አክብሩአቸው።", "በመጨረሻው ሁላችሁ በአንድ ልብ ሁኑ፥ የሌላው መከራ ለእናንተ እንደሚሆን አድርጉ፥ እንደወንድሞች ተዋደዱ፥ ርኅሩኆችና ትሑታን ሁኑ፤", "ክፉን በክፉ ፈንታ ወይም ስድብን በስድብ ፈንታ አትመልሱ በዚህ ፈንታ ባርኩ እንጂ፥ በረከትን ልትወርሱ ለዚህ ተጠርታችኋልና።", "ሕይወትን ሊወድ መልካሞችንም ቀኖች ሊያይ የሚፈልግ ሰው፥ መላሱን ከክፉ ከንፈሮቹንም ተንኰልን ከመናገር ይከልክል፤", "ከክፉ ፈቀቅ ይበል፥ መልካምንም ያድርግ፥ ሰላምን ይሻ ይከተለውም፤", "የጌታ ዓይኖች ወደ ጻድቃን ናቸውና፥ ጆሮዎቹም ለጸሎታቸው ተከፍተዋል፥ የጌታ ፊት ግን ክፉ ነገርን በሚያደርጉ ላይ ነው።", "በጎንም ለማድረግ ብትቀኑ የሚያስጨንቃችሁ ማን ነው?", "ነገር ግን ስለ ጽድቅ እንኳ መከራን ብትቀበሉ ብፁዓን ናችሁ። ማስፈራራታቸውንም አትፍሩ አትናወጡም፥", "ዳሩ ግን ጌታን እርሱም ክርስቶስ በልባችሁ ቀድሱት። በእናንተ ስላለ ተስፋ ምክንያትን ለሚጠይቁዋችሁ ሁሉ መልስ ለመስጠት ዘወትር የተዘጋጃችሁ ሁኑ፥ ነገር ግን በየዋህነትና በፍርሃት ይሁን።", "በክርስቶስ ያለውን መልካሙን ኑሮአችሁን የሚሳደቡ ሰዎች ክፉን እንደምታደርጉ በሚያሙበት ነገር እንዲያፍሩ በጎ ሕሊና ይኑራችሁ።", "የእግዚአብሔር ፈቃድ እንዲህ ቢሆን፥ ክፉ ስለ ማድረግ ሳይሆን በጎ ስለ ማድረግ መከራን ብትቀበሉ ይሻላችኋልና።", "ክርስቶስ ደግሞ ወደ እግዚአብሔር እንዲያቀርበን እርሱ ጻድቅ ሆኖ ስለ ዓመፀኞች አንድ ጊዜ በኃጢአት ምክንያት ሞቶአልና፤ በሥጋ ሞተ በመንፈስ ግን ሕያው ሆነ፥", "በእርሱም ደግሞ ሄዶ በወኅኒ ለነበሩ ነፍሳት ሰበከላቸው፤", "ጥቂቶች ማለት ስምንት ነፍስ በውኃ የዳኑበት መርከብ ሲዘጋጅ፥ የእግዚአብሔር ትዕግሥት በኖኅ ዘመን በቈየ ጊዜ ቀድሞ አልታዘዙም።", "ይህም ውኃ ደግሞ ማለት ጥምቅት ምሳሌው ሆኖ አሁን ያድነናል፥ የሰውነትን እድፍ ማስወገድ አይደለም፥ ለእግዚአብሔር የበጎ ሕሊና ልመና ነው እንጂ፥ ይህም በኢየሱስ ክርስቶስ ትንሣኤ ነው፤", "እርሱም መላእክትና ሥልጣናት ኃይላትም ከተገዙለት በኋላ ወደ ሰማይ ሄዶ በእግዚአብሔር ቀኝ አለ።"]}, {"chapter": "4", "title": "", "verses": ["ክርስቶስም በሥጋ ስለ እኛ መከራን ስለተቀበለ፥", "ከእንግዲህ ወዲህ በሥጋ ልትኖሩ በቀረላችሁ ዘመን እንደ እግዚአብሔር ፈቃድ እንጂ እንደ ሰው ምኞት እንዳትኖሩ፥ እናንተ ደግሞ ያን አሳብ እንደ ዕቃ ጦር አድርጋችሁ ያዙት፥ በሥጋ መከራን የተቀበለ ኃጢአትን ትቶአልና።", "የአሕዛብን ፈቃድ ያደረጋችሁበት በመዳራትና በሥጋ ምኞትም በስካርም በዘፈንም ያለ ልክም በመጠጣት ነውርም ባለበት በጣዖት ማምለክ የተመላለሳችሁበት ያለፈው ዘመን ይበቃልና።", "በዚህም ነገር ወደዚያ መዳራት ብዛት ከእነርሱ ጋር ስለማትሮጡ እየተሳደቡ ይደነቃሉ፤", "ግን እነርሱ በሕያዋንና በሙታን ላይ ሊፈርድ ለተዘጋጀው መልስ ይሰጣሉ።", "እንደሰዎች በሥጋ እንዲፈረድባቸው በመንፈስ ግን እንደ እግዚአብሔር እንዲኖሩ ስለዚህ ምክንያት ወንጌል ለሙታን ደግሞ ተሰብኮላቸው ነበርና።", "ዳሩ ግን የነገር ሁሉ መጨረሻ ቀርቦአል። እንግዲህ እንደ ባለ አእምሮ አስቡ፥", "ትጸልዩም ዘንድ በመጠን ኑሩ፤ ፍቅር የኃጢአትን ብዛት ይሸፍናልና ከሁሉ በፊት እርስ በርሳችሁ አጥብቃችሁ ተዋደዱ።", "ያለ ማንጐራጐር እርስ በርሳችሁ እንግድነትን ተቀባበሉ፤", "ልዩ ልዩን የእግዚአብሔርን ጸጋ ደጋግ መጋቢዎች እንደ መሆናችሁ፥ እያንዳንዳችሁ የጸጋን ስጦታ እንደ ተቀበላችሁ መጠን በዚያው ጸጋ እርስ በርሳችሁ አገልግሉ፤", "ማንም ሰው የሚናገር ቢሆን፥ እንደ እግዚአብሔር ቃል ይናገር፤ የሚያገለግልም ቢሆን፥ እግዚአብሔር በሚሰጠኝ ኃይል ነው ብሎ ያገልግል፤ ክብርና ሥልጣን እስከ ዘላለም ድረስ ለእርሱ በሚሆነው በኢየሱስ ክርስቶስ በኩል እግዚአብሔር በነገር ሁሉ ይከብር ዘንድ፤ አሜን።", "ወዳጆች ሆይ፥ በእናንተ መካከል እንደ እሳት ሊፈትናችሁ ስለሚሆነው መከራ ድንቅ ነገር እንደ መጣባችሁ አትደነቁ፤", "ነገር ግን ክብሩ ሲገለጥ ደግሞ ሐሤት እያደረጋችሁ ደስ እንዲላችሁ፥ በክርስቶስ መከራ በምትካፈሉበት ልክ ደስ ይበላችሁ።", "ስለ ክርስቶስ ስም ብትነቀፉ የክብር መንፈስ የእግዚአብሔር መንፈስ በእናንተ ላይ ያርፋልና ብፁዓን ናችሁ።", "ከእናንተ ማንም ነፍሰ ገዳይ ወይም ሌባ ወይም ክፉ አድራጊ እንደሚሆን ወይም በሌሎች ጒዳይ እንደሚገባ ሆኖ መከራን አይቀበል፤", "ክርስቲያን እንደሚሆን ግን መከራን ቢቀበል ስለዚህ ስም እግዚአብሔርን ያመስግን እንጂ አይፈር።", "ፍርድ ከእግዚአብሔር ቤት ተነሥቶ የሚጀመርበት ጊዜ ደርሶአልና፤ አስቀድሞም በእኛ የሚጀመር ከሆነ ለእግዚአብሔር ወንጌል የማይታዘዙ መጨረሻቸው ምን ይሆን?", "ጻድቅም በጭንቅ የሚድን ከሆነ ዓመፀኛውና ኃጢአተኛው ወዴት ይታይ ዘንድ አለው?", "ስለዚህ ደግሞ እንደ እግዚአብሔር ፈቃድ መከራን የሚቀበሉ፥ መልካምን እያደረጉ ነፍሳቸውን ለታመነ ፈጣሪ አደራ ይስጡ።"]}, {"chapter": "5", "title": "", "verses": ["እንግዲህ እኔ፥ ከእነርሱ ጋር ሽማግሌ የክርስቶስም መከራ ምስክር ደግሞም ሊገለጥ ካለው ክብር ተካፋይ የሆንሁ፥ በመካከላቸው ያሉትን ሽማግሌዎች እመክራቸዋለሁ፤", "በእናንተ ዘንድ ያለውን የእግዚአብሔርን መንጋ ጠብቁ፤ እንደ እግዚአብሔር ፈቃድ በውድ እንጂ በግድ ሳይሆን፥ በበጎ ፈቃድ እንጂ መጥፎውን ረብ በመመኘት ሳይሆን ጐብኙት፤", "ለመንጋው ምሳሌ ሁኑ እንጂ ማኅበሮቻችሁን በኃይል አትግዙ፤", "የእረኞችም አለቃ በሚገለጥበት ጊዜ የማያልፈውን የክብርን አክሊል ትቀበላላችሁ።", "እንዲሁም፥ ጐበዞች ሆይ፥ ለሽማግሌዎች ተገዙ፤ ሁላችሁም እርስ በርሳችሁ እየተዋረዳችሁ ትሕትናን እንደ ልብስ ታጠቁ፥ እግዚአብሔር ትዕቢተኞችን ይቃወማልና፥ ለትሑታን ግን ጸጋን ይሰጣል።", "እንግዲህ በጊዜው ከፍ እንዲያደርጋችሁ ከኃይለኛው ከእግዚአብሔር እጅ በታች ራሳችሁን አዋርዱ፤", "እርሱ ስለ እናንተ ያስባልና የሚያስጨንቃችሁን ሁሉ በእርሱ ላይ ጣሉት።", "በመጠን ኑሩ ንቁም፥ ባላጋራችሁ ዲያብሎስ የሚውጠውን ፈልጎ እንደሚያገሣ አንበሳ ይዞራልና፤", "በዓለም ያሉት ወንድሞቻችሁ ያን መከራ በሙሉ እንዲቀበሉ እያወቃችሁ በእምነት ጸንታችሁ ተቃወሙት።", "በክርስቶስ ኢየሱስ ወደ ዘላለም ክብሩ የጠራችሁ የጸጋ ሁሉ አምላክ ለጥቂት ጊዜ መከራን ከተቀበላችሁ በኋላ ራሱ ፍጹማን ያደርጋችኋል ያጸናችሁምል ያበረታችሁማል።", "ለእርሱ ክብርና ኃይል እስከዘላለም ድረስ ይሁን፤ አሜን።", "እየመከርኋችሁና የምትቆሙባት ጸጋ እውነትኛ የእግዚአብሔር ጸጋ እንድትሆን እየመሰከርሁላችሁ፥ የታመነ ወንድም እንደ ሆነ በቈጠርሁት በስልዋኖስ እጅ በአጭሩ ጽፌላችኋለሁ።", "ከእናንተ ጋር ተመርጣ በባቢሎን ያለች ቤተ ክርስቲያን ልጄም ማርቆስ ሰላምታ ያቀርቡላችኋል።", "በፍቅር አሳሳም እርስ በርሳችሁ ሰላምታ ተሰጣጡ። በክርስቶስ ላላችሁ ለሁላችሁ ሰላም ይሁን። አሜን።"]}]}